#version: 0.2
a a
s i
t i
n i
ŋ a
t u
a u
a q
r u
m i
a l
s u
p i
u n</w>
g i
a ġ
i ñ
i t
l u
m a
c h
a n
a v
i ḷ
l i
u q
c h</w>
a ŋ
u n
u ti
a k
u v
a i
a ŋa
iñ u
it ch
g u
s i</w>
l aa
a t
aq tu
si i</w>
ru a
ni k</w>
av r
itch u
g u</w>
ġ i
s r
q u
m un</w>
T avr
al l
k i
a a</w>
G o
p a
ŋa g
ŋ a</w>
aa sii</w>
i q
i s
t au
mi k</w>
u k
d -
J e
ñ i
ŋa ru
a g
Tavr a</w>
Go d-
k a
y u
l l
gi ch</w>
v i
au ti
n i</w>
a ni
al u
q i
ḷ u
i ch</w>
ł u
t aa
a t</w>
l i</w>
laa n</w>
tu n</w>
n un</w>
a ti
an u
m i</w>
v lu
ġ u
n a
uq all
k sr
God- i
aġ i
k u
Je su
t ch
mi ñ
God-i m</w>
aa q
a q</w>
i si
Jesu s</w>
i li
ni q
n a</w>
l u</w>
uv lu
su li</w>
au r
anu q</w>
a itchu
si v
ł ̣
aa t</w>
rua t</w>
si ñ
s aa
m ma
ru q</w>
i su
ŋaru q</w>
t a</w>
un i</w>
i n
uk pi
p k
A a
u t
a i</w>
i ġ
lu q
i y
it qu
i l
u ġ
- gu
pa y
iñu u
a mik</w>
t ai
a r
a m
aq ti
an i</w>
n un
a nik</w>
i g
iñ ñ
uqall auti
ḷ u</w>
aġ ni
aq si
a ma
aġ u
ŋag aa</w>
gu t</w>
n al
iñu ich</w>
au n
aŋa iy
al i
k k
i luq
mi ñ</w>
ak sr
A t
rua q</w>
ñi k</w>
r i
v si</w>
ka ma
iñ i
u mi
q anuq</w>
tch i
it tu
m na</w>
mi u
r is
si q
uti ŋ</w>
aq ł
aŋ a</w>
g a</w>
C h
s av
Ch ris
a pi
ŋaru t</w>
si gi
g un</w>
an un</w>
a p
lu gu</w>
vlu gu</w>
uv i
ŋag ai</w>
t qu
k su
aq łu
un ni
tu q
a m</w>
ll u</w>
n aa
aŋa ruq</w>
uti gi
p aŋ
ku a</w>
- mun</w>
siñ ñ
uti q
ai ch</w>
u u
Aa sii</w>
aqtu q</w>
ag laan</w>
yu miñ
iñu ŋ
Je w
ti ŋ
ama t
S u
li q
i laan</w>
T aa
au si
au ll
a mun</w>
ru t</w>
ti n</w>
q ati
I ñ
iḷ u
r au
m a</w>
Jew -gu
ŋ itchu
tau tu
ŋag aat</w>
m al
it k
iḷ ḷ
A g
tu qu
pi tqu
pay aa
ak tu
tu saa
aa ġ
ni ġ
q au
iḷ aŋ
ġi ksu
u si
i laa
isi ma
s ru
ag li
pitqu r
m u
t amat
a mi
q tu
At ani
q ai
u t</w>
q ł
r ru
aq u
I l
al iq
a iñ
Q anuq</w>
ni ñ</w>
g aa
an n
iḷ is
uq alu
ili v
ł̣ u
s al
pi ḷu
ti ŋ</w>
aŋaiy yu
k tu
s -
aġ mi
God- mun</w>
s au
q uvlu
aaq tu
lu gich</w>
ŋ i
k un</w>
v ḷu
pi ḷ
n u
al li
niq su
n agli
Go d</w>
is a</w>
g lu</w>
a tun</w>
pi sigi
a mi</w>
ti laa
iñu k</w>
pa k</w>
Chris t</w>
taa mna</w>
i m
ŋ u
a su
v ru
łu gu</w>
Ag laan</w>
iq si
v a</w>
t avr
u y
n au
ut t
u r
siv u
itqu r
pi vi
aŋa g
Iñ u
iḷ itch
ki u
iḷ i
iḷ isima
at an
ġ aq
naa g
tai n
aŋaiy y
I ḷ
ki v
aqtu aq</w>
ili ŋ
pi gi
ksr au
qu li
l lu
aq p
aġ at
uv am
ni ġi
aqtu t</w>
siññ un</w>
ġ ñi
Su li</w>
nal aun
unni i</w>
k p
tau q</w>
e -
ł h
iġ ñi
T ai
at au
aq tau
U v
J o
u ŋ</w>
iḷitch itqur
s a</w>
iḷis aur
aŋa rut</w>
at ch
Taa mna</w>
ni aġ
mal ġu
ŋa gi
iñu gi
itqu si
e t
il aa</w>
aqł uni</w>
vlu gich</w>
n ai
aġ lu
si ḷ
a -
ġaq sru
r aksr
g alu
aqtu at</w>
i vi
a gu
ti gi
mma n</w>
a y
ti li
i v
ŋa nik</w>
tu t
pivi utt
pi su
ti gu
sav aa
ai sa</w>
ł uni</w>
n alu
Tavr aasii</w>
Chris t
uq auti
r r
itchu ġi
uġ aa
e r
tamat kua</w>
q a
k pi
At an
at a</w>
vi ŋ
q iḷaŋ
iliv siññun</w>
Il itqusi
kiv g
aġmi ŋ</w>
uk tu
mi ŋ
q anu
iḷu mun</w>
ukpi ġ
ukpi qtu
u ll
aŋaiyy uvi
all u</w>
Ilitqusi ġiksu
iq tu
aŋ ŋa
P au
i łu
iḷ itchuġi
ak un</w>
ma ni
al ġaqsru
t quvlu
ma n</w>
k aŋ
aqłu gu</w>
Tai n
umi al
iq su
ŋ iñ
taa vru
ru ŋa</w>
ma pak</w>
pa n</w>
naag ga</w>
aliq aa</w>
ġu m</w>
Jew-gu ruat</w>
kama n
aġ na
q an
I ġñi
uq tu
mi ñik</w>
I li
m mi
ŋ ŋ
ġ ni
iñi k</w>
ŋ ich</w>
q si
isu ma
ili vsi</w>
ati gi
pi ŋa
p qi
uqall aŋaruq</w>
itchu q</w>
g aa</w>
U q
ti k
n an
miñ un</w>
i ka
i k
uv aŋa</w>
un a</w>
ti gut</w>
q uvi
ŋ i</w>
rua m</w>
au v
a tu
niq si
ak ti
- m</w>
ŋag aa
qati gi
pi aġat
nagli k
aŋ i
ḷu gu</w>
quli aqtu
ilaa nun</w>
aqł utiŋ</w>
uvam nun</w>
mi qł
gu m</w>
łu gich</w>
t k
rua mik</w>
-gu m</w>
n ak
in na</w>
siñ ñik</w>
aqti laa
rua tun</w>
k ku
m aa
Atan ġum</w>
ka mi
ap tiŋ
gi vsi</w>
a h
ñi ñ</w>
u tau
t a
nalaun ŋa
P et
ḷ uni</w>
aŋ i</w>
at ausi
n ni
m miu
yu gaa
n aq
iññ un</w>
iluq aġmiŋ</w>
Jo h
t at
i mi
vḷu gu</w>
si uŋ</w>
ru anun</w>
k si</w>
s e
api ġi
M o
ḷu gich</w>
pi q
paŋ mapak</w>
aŋa l
p kua</w>
ag lu
tch i</w>
s aaq
rua nik</w>
ani ġ
miqł iqtu
liq siq
k ł
is aġu
ġ au
ḷ ḷu</w>
tusaa yugaa
k av
iñugi aktu
payaa q</w>
ti gun</w>
p tiŋ
kama gi
i niq
siv unni
nalu pqi
isi v
su aŋŋa
isiv ġi
tusaayugaa ġiksu
sigi k</w>
m m
aŋ uy
pi raksr
p ta</w>
ki si
iñu g
ag l
uqallauti ŋagai</w>
pisigi vlugu</w>
atan niqsi
aa n
uv va</w>
tu v
q uti
ani qati
a si
Pau l</w>
q aġ
p aq
alli ma
uqallauti ŋagaa</w>
vi ch</w>
p au
iḷḷ i
isu itchu
- lu</w>
umi ali
ka ti
ti mi
s- lu</w>
iḷ ḷu</w>
it ki
ġu miñ
sr i
pay aat</w>
l li
aŋaiyyu liqsiq
t aa</w>
aŋ ŋ
aġu miñ
aqtu si</w>
a gut</w>
a e
gi k</w>
aqu p
a gi
ŋag aich</w>
siv uġaa
e m
P h
usi aq
ti q
tain na
iñuŋ nun</w>
iñuu m</w>
Aa pa
uti n</w>
un mik</w>
av i
su u
al u</w>
aitchu utigi
Aa si
ŋŋ uq
uv aptiŋ
nal un
i ni
pay aur
aŋa t</w>
uqall ak
t tu
qł i
i b
t allima
s -mun</w>
ni aqtuq</w>
k si
k ka
ru sal
q sau
ni qi
miu ŋ</w>
api q
Je rusal
I laan</w>
uv si</w>
ł̣ ł̣u
niqsu qłi
Atani q</w>
ma ni</w>
a k</w>
vlu ni</w>
u m</w>
u g
tigu taa
ki pi
il itqu
ib l
atau tchi
B ibl
un niqsuqłi
ni ḷu</w>
iñ aliqaa</w>
aqłu gich</w>
su ksr
rru ŋ</w>
ḷ utiŋ</w>
ŋa itchu
ŋ isa</w>
ru si</w>
q uq
aġ n
quvi asu
ni ŋa</w>
mi ittu
ksr aq
kaŋ iqsi
d e
av s
ak i
Tavr ani</w>
kp ut</w>
ig lu
an mun</w>
aa g
Iñ uu
ŋ ŋu
q iñ
piviutt aq
p ku
ni p
aġ l
q aa
li qi
Jerusal em
uqauti gi
si ŋa</w>
iluq aisa</w>
ati q
Jew-gu ŋitchu
piviutt aġi
aq pi
si ḷu</w>
piraksr i
itch i</w>
su ġ
na p
ma ta</w>
ma k
nan ġ
i ki
e e
aqup pi
aa si
ak k
uk si
pigi itchu
- mik</w>
q un
m ali
at aniġ
ḷu si</w>
ġu si
t h
ni i</w>
an niqsu
ŋa ruaq</w>
uy aġ
uvlu ni</w>
ukpi ġi
tk a</w>
nun am</w>
av anmun</w>
aitchu q</w>
nak uu
lu ni</w>
Mo se
Joh n</w>
aqtu amik</w>
ann aur
ŋaru ŋa</w>
tut tauq</w>
piḷu uti
malġu k</w>
k tun</w>
aq siv
ani ñ</w>
K i
ŋ nik</w>
ñ ñ
y uq
mma tigi
m nik</w>
e r</w>
usi qi
aun ġi
ak un
aa ni</w>
p h
iḷ i</w>
aun nii</w>
ł̣ ł̣
piḷu usiqi
iḷaŋ ich</w>
aŋ iñ
a si</w>
a it
ŋ itk
vlu tiŋ</w>
tain na</w>
qau ma
lu si</w>
ilitqu siq
gi ga</w>
g uti
aqtu ŋa</w>
Iñu k</w>
umial gum</w>
piḷ uksi
ll i</w>
iḷ uv
i q</w>
b r
Q anu
uv agut</w>
nau tchi
ati gun</w>
ŋa ruat</w>
yu m
tallima t</w>
siññ i</w>
nun aaq
kama ksr
iḷisaur ri
Il aa</w>
ŋ iḷ
ł utiŋ</w>
uq aqti
saa ġ
l aġni
a sii</w>
a miñ</w>
T u
u uktu
tat avs
ru ksrau
qau kł
ka mi</w>
isuitchu amun</w>
tu yu
pk aqtau
pitqur anik</w>
pi qatigi
pa si
ilaa gu
ar amik</w>
aqtu anik</w>
ak uqtu
aa si</w>
U mi
suksr aunġi
it qi
Taa vru
kpi ñ</w>
ig ḷu
kiu ŋagaa</w>
ki ch</w>
aŋ itchu
atanniqsi ma
Iḷ isima
Atani ġ
uġ uti
u l
qaġ ġi
pk un</w>
ti g
su k
p aich</w>
naag g
iłu aqsi
gi ḷḷu</w>
an ni</w>
Pet er</w>
su payaa
piŋa su
ni aġi
llu at
atch i
ann uġaa
ali uġ
Atani iq</w>
tuv aaq
t qi
si tchi</w>
p al
ni aqtut</w>
iḷisaur ru
ar r
Ilitqusiġiksu am</w>
utigi ŋa
u ŋa
s aglu
qaukł i
nalaun ŋaru
isu mal
br ah
aŋag aa</w>
at aramik</w>
Iñuu m</w>
A n
A brah
yu ma
t aġi
su n</w>
it qan
aġ vi
nagli ktu
mma ti
i r
g nik</w>
aŋaiyyu liqi
aġ lugu</w>
aġ alu
a itk
vḷu gich</w>
uqallauti givsi</w>
umiali ŋ
miñ i</w>
aġ uti
aġ a</w>
av si</w>
ataniġ naq
a iḷ
a iññ
Ph ar
J u
ł̣ h
o n</w>
naglik saaq
m aaġ
iliŋ nun</w>
ika yu
aŋ isa</w>
ak si
Uq all
I su
u umi
su aŋa
pisigi lugu</w>
miu t</w>
iġñi ġi
iġ ñ
iñuu ni
iñu sal
i gu
aq uvlu
aiñ ñi
ŋi ł̣ł̣u
ŋag alu
un u
ru gut</w>
l lugu</w>
ittu q</w>
aliuġ n
ai ġ
Christ -mun</w>
uvaptiŋ nun</w>
q api
nalupqi nai
at q
aa n</w>
T amat
laa ŋanik</w>
Christ -
y y
sr ae
iḷitchitqur at</w>
iñuŋ nik</w>
iñugiaktu at</w>
aŋaiyyuvi k
aŋa ta</w>
Tain na</w>
Phar is
I srae
ŋa itk
ksraq taa
ak ku
a n</w>
Tain na
pal auv
nal li
na gi
n nik</w>
isaġu l
i t</w>
i rru
aŋag aat</w>
atan aur
aq pa
annaur rau
Jerusalem -
łh aaqtu
v ut</w>
su mik</w>
q tau
ni glu</w>
mma tun</w>
miu q</w>
k pan</w>
ausi ma
aur ri
aitchu usiaq
ai q
Bibl e-
tavr ani</w>
k ti
aŋ ich</w>
ausi ġi
atausi ŋŋuq
all a
ai y
Pet er
tilaa ŋanik</w>
su liq
naa laġni
lu tiŋ</w>
ivi ġau
aġi ñ</w>
au l
Jesu s-mun</w>
tamat ku
sivuġaa ni</w>
sivu niq
nun amun</w>
ak u
Iñu ich</w>
nun ami</w>
nu li
mu una</w>
it quvlu
ig luq
a iññun</w>
A ull
ŋa t</w>
ġ na
uti t</w>
u ki
pitqur at</w>
palauv aksr
niġ ru
ni v
n aqsi
iliŋ ich</w>
aŋuy akti
v aa</w>
tuq qun
tili rau
tamat k
taa pkua</w>
sau q</w>
p aġl
kipi ġni
T au
Bible- ni</w>
mak it
ar g
Uv va</w>
Uv aŋa</w>
ŋitchu q</w>
ŋa iy
uq al
taa nik</w>
pi si
p tai
nagliksaaq ti
isaġu li
aŋag ai</w>
auv vaa</w>
ŋ it
y aqtu
qapi ŋa
o n
nunaaq qi
itk a</w>
aq s
ŋ ŋa</w>
ŋ iññ
ġ mi
ukpi ġu
s- mik</w>
rua mun</w>
r ri
pa ptai
kiu ŋagai</w>
iḷisaur r
iñusal aich</w>
iki pk
api aġat
al lu
ak iḷḷ
0 0
vi gi
tquvlu gu</w>
si ñi
m ñ
ittu at</w>
i suli</w>
gu lu</w>
al i</w>
Aa p
ŋ iñik</w>
uvam nik</w>
uq aqłutiŋ</w>
si ġ
sal ap
rua sii</w>
q iññ
ka miuŋ</w>
iłu iḷḷi
iniq paŋ
ilitqusiq ł̣u
e e-
aŋaiyyuvik paŋ
aġ lugich</w>
S im
P i
M ar
I ḷu
ŋa iġ
ł̣u gu</w>
quq u
quli t</w>
p u
ma tun</w>
m au
aqtu gut</w>
ag un</w>
Pau l
ŋa kk
uq ti
un nu
tuqu tau
nalun aiñ
naagg aunnii</w>
mm aġi
iġñiġi gaa</w>
g ai</w>
aŋaiyyuliqsiq paich</w>
aŋa nik</w>
an ni
ag laa
Tamat kua</w>
S av
Israe l
G al
ŋa r
uv ich</w>
ut aa</w>
tik iñ
qiḷaŋ miittu
o d-
miŋ nun</w>
mi ŋa</w>
l au
ki ŋ
ki llu
iñug g
Iḷ is
ḷu at
ŋ ŋa
ł łu
tuqqun miñ</w>
piḷ ġusi
ni aq
nap aaqtu
ksr auti
kpi ġ
iliv siññik</w>
il aisa</w>
aġ itchi</w>
aqtu am</w>
ann auti
aliq i
agl ausima
Tau tu
A niq
ġ mi</w>
uqall ausiġi
mmiu q</w>
k an
aġna q</w>
aqtu ksrau
aa ġi
Ag laa
ġ ñ
v ḷuni</w>
uti nik</w>
uqallak łuni</w>
ukpiqtu at</w>
taa gun</w>
suliq utigiŋa
ri t</w>
q iḷ
pk aġni
ma ki
m aq
k iñaliqaa</w>
iñu payaat</w>
et h
a b
Pharis ee
v siññik</w>
uq aq
uk u
tquvlu gich</w>
t aŋ
siñ ñiñ</w>
q aaq
p unni
nu tau
kami rruŋ</w>
k unnii</w>
g aat</w>
ak iḷi
Gal il
ŋaru k</w>
y aa
vlu si</w>
p ut</w>
ni ksr
mi glu</w>
i ñ</w>
i n</w>
K iñaliqaa</w>
I luq
rr aqsi
q ti
piḷu ut
pi ñi
o m
lu ŋa</w>
iviġau ma
iq sau
in miñun</w>
i pi
aŋ ŋa</w>
ani ŋ
a s</w>
P aŋ
Iġñi ŋa</w>
ŋagaa ŋa</w>
ŋ itki
umialiŋ n
ukpi li
su mi
niq sr
miŋ nik</w>
it qauma
all at</w>
aasi iḷi</w>
Ili vsi</w>
tut qi
tavr auvvaa</w>
s alu
qanu tun</w>
q aun
nalaunŋa si
iq siñ
in miñik</w>
imi ġ
ili vich</w>
auti gi
at k
aqti llugu</w>
aan ni</w>
aa nun</w>
a z
Su mman</w>
Qanu tun</w>
N alu
H er
D avi
ŋ is
qu yy
m un
aqtu tin</w>
aag laan</w>
Aniq ati
A ll
ŋiñ ñik</w>
viŋ mun</w>
ukpiġ utiq
tuv r
tch u
su t</w>
sivu lli
qau nagi
pk u</w>
pi ksraqtaa
mu ŋa</w>
mi ñi
kamaksr i
isu mmatigi
is aa
iluq aiñ
il at
au m</w>
P ilat
Joh n
Abrah am</w>
tusaayugaaġiksu aq</w>
salap qi
qa iñi
mu llu</w>
mi gun</w>
ka si
aŋuyakti t</w>
aġlu si</w>
aull aŋaruq</w>
aquppi ut
ŋ mik</w>
uvlu gu</w>
ukpiqtu agu
quliaqtu aġuti
ni vḷugu</w>
ni pa
ki ŋu
iḷis auti
ilaagu aqtau
Uqall auti
vi ksr
uq av
uq aqłuni</w>
ti k</w>
taavru ma</w>
si qi
qaġġi si
pi r
p aŋa
kk alu
iñu payaa
au tch
asu galu
aqł uk
akun ġ
aa tigut</w>
A ŋaiy
- miñ</w>
umi aqp
tainna tun</w>
su g
si iġñ
p ak
p aaq
na itchu
mmiu t</w>
li g
ittu aq</w>
aqti gi
aq t
am a</w>
a łh
Israel -gu
ŋa itchuq</w>
ł̣u gich</w>
ut tuq
uqall aktu
t tauq</w>
qiḷaŋ miñ</w>
l liq
k pa
aŋ iñik</w>
aqtu atun</w>
N al
ŋa iñ
ŋ isi
uvlu gich</w>
tamatku niŋa</w>
taa ta</w>
pitqur aŋi</w>
mi ŋ</w>
malġu gnik</w>
k aa
it q
aġ aa</w>
Tavr ali</w>
Q uvi
Mose s</w>
Galil ee-
ŋagi k</w>
ŋa nnik</w>
uti laa
uti ksr
ukpiġ uti
si gun</w>
nipa tu
nagliktu utiq
na gu</w>
kk un</w>
ki aliqaa</w>
ka i</w>
k at
iñi ñ</w>
in ŋaruq</w>
ig lau
aŋ itchuq</w>
aġ lu</w>
aġ ai</w>
aitchu t</w>
a à
a c
Taavru ma</w>
Ataniġ mun</w>
- mi</w>
ŋagi ga</w>
ŋagaa tigut</w>
tautu k
tamatk unu
ru iññ
quliaqtu aġi
qiḷaŋ mi</w>
qi ma
kiŋ uv
kaman aqsi
iḷitchuġi pk
aġu u
aġni ġ
ay au
aqtilaa ŋanik</w>
God- miñ</w>
yumiñ aqsi
yum aaqtu
w in
v lu</w>
rr aur
r aġi
qanu si
q at
nan miñi
n av
iḷuv vi
ittu t</w>
aġlu ni</w>
alġaqsru i
aa nik</w>
I t
I s
B ar
ŋu tch
unniqsuqłi isi
u llu</w>
taavru miŋa</w>
t aŋŋ
su nik</w>
qan uq
ptiŋ nik</w>
pivi ksr
p uttuq
niqi naq
n ŋaruq</w>
ma ŋŋu
iñuŋ i</w>
g od-
e n
aŋa n
aġ mi</w>
S iv
P ivi
ŋa lu</w>
uqallauti vlugu</w>
tai gu
s- kun</w>
r de
rde c
qi n
p tauq</w>
n aur
m uk
kama na
iḷ isi
ittu amik</w>
itch i
gu u
aŋa rraur
aq paŋ
an uq
ai ł̣ł̣
a- mi</w>
Sim on</w>
Mo rdec
ŋitchu ŋa</w>
u ni
t aliq
pau m</w>
naglik saaġ
n aġ
mi ḷu</w>
lu tin</w>
kivg au
k ak
iñu ktun</w>
isumal itqi
gi ññ
e l
aqtu anun</w>
aqti llu
aq uv
a s-lu</w>
Umi al
Bibl e</w>
taa t</w>
rua gu
rru ti
qai ŋaruq</w>
pi yu
ni pi
n uk
mma ta</w>
ma kpiġ
ki li
kami ŋ</w>
iḷitchitqur ani</w>
ika yuq
gaa si</w>
avi gi
aq sr
aq si</w>
anniqsu utau
akiḷḷ iḷ
Jew-guŋitchu at</w>
Iḷu mun</w>
ŋaru gut</w>
ŋ isu
ł ługu</w>
ġi q
ġ a</w>
uvlu mi</w>
tuqu ŋa
sivu ani</w>
sav auti
ru k</w>
nun a</w>
n ŋa
n niaġ
k s
isi g
aġ man</w>
ann uġ
ag ni
aa k
a -mun</w>
Quvi asu
Aasi isuli</w>
- li</w>
ŋaru si</w>
ł łuni</w>
ġ uk
v ḷutiŋ</w>
tiŋ mi
tili si
su payaat</w>
savaa gu
p aa
nalaunŋaru akun</w>
n aŋ
ka p
iñ iġ
iq i
aġi ga</w>
atanniqsi mma
at qi
ar i
aqtu amun</w>
an au
aa l
Taa pkua</w>
Paŋ mapak</w>
utt aġi
u ġu
taliq pi
t alu</w>
qaun aksr
qanu ġ
q aŋa
payaur at</w>
ki ki
kav iqsu
g ani
aŋŋ aaglaan</w>
aŋi pkaqtau
aġ ma
av siññik</w>
atausiŋŋuq atigi
ak ługu</w>
ŋ ma</w>
viŋ mi</w>
uv aŋa
u pku
u li
tut tuq
tigutaa qtau
ti v
tautu g
t am
suksraunġi qsau
su ŋa
rua ti
rua niñ</w>
q alli
q .</w>
pk un
paq in
p a</w>
ni kun</w>
nalli u
nai yaa
na yu
kiu ŋagaat</w>
isuitchu amik</w>
isu u
g uv
g aich</w>
aull aq
a- m</w>
Umi ali
Peter -m</w>
N i
Iḷis aurri
ḷu ŋa</w>
ḷu ta</w>
ŋitk alu
ŋi k</w>
łu ŋa</w>
vlu ŋa</w>
uqallauti ŋagaat</w>
umiaqp aur
ukpi liq
tu ŋ
taŋ ŋi
t t
su ur
savaa ġi
saglu qi
ru allu</w>
pi ñ
pi all
nun ami
nanmiñi q</w>
mani ŋ
kiki aktu
kaŋ iqsiñ
kasi ma
iñuu ruat</w>
isu maa
i gi
aur r
aq pan</w>
ami ŋ</w>
akiḷḷiḷ iqsu
aitchu utau
K ama
Jo se
I m
ŋa ta</w>
ŋa nun</w>
ŋ nun</w>
vlu ta</w>
uvlu t</w>
uv laa
uqall aŋarut</w>
un mun</w>
si s
piŋa yu
p atch
niġru łłu
nautchi aksr
li uti
l lugich</w>
igḷu tu
e s
aŋ nik</w>
av saa
au ruat</w>
apiq sri
api ġñ
anu llu</w>
an nun</w>
akk alu
ak isu
ai maaġ
aa tin</w>
aa pa
Tainna tuttauq</w>
Pharisee s</w>
Nalu pqi
Ju de
Ju d
God- mik</w>
E li
Aglaa lli</w>
- unnii</w>
y p
uti glu</w>
uq aqsi
ull auti
u s</w>
tuq tu
tavr a</w>
sivu niġi
si vi
raksr aġi
qi k
q aŋa</w>
nai n
m ni</w>
iñu k
iñ iq
iluqaiñ ñik</w>
gi ksi</w>
gi kput</w>
aur ru
atautchi mun</w>
aqu agun</w>
alġaqsru utigi
aksr aġi
ag gi
ae s
a yu
a siv
Tu un
T uq
R om
N aag
C aes
Aniqati it</w>
- tun</w>
ġ nik</w>
uti k</w>
ut aq
tamatkunu ŋa</w>
tainna tuttauq</w>
taa pku
su ġau
ru tin</w>
ptiŋ nun</w>
pi ññ
kk utiq
iñuu tchi
iñ un</w>
ivi ġ
itqan aiy
aull aqti
au tchi
atk a</w>
aqłu ta</w>
aq aġ
a payaaq</w>
U kpi
Her o
ł̣ uni</w>
ġ at
uumi gi
uq aqtau
tu ni
taavru muuna</w>
niqsu q</w>
kku miñ
iḷ aanni</w>
iñuu r
iñ ñi
isuma ttu
gi ñ</w>
aŋa nun</w>
ami ñik</w>
Su mik</w>
Jerusalem -mun</w>
ŋa tun</w>
ŋa it
ġu u
ġ lu</w>
uqalu k</w>
tavr ani
q t
q q
piksraqtaa ġi
pi saa
o ni
ma ŋŋuq
m aaq
ll asi
iḷ u</w>
iñ ñik</w>
itqauma yumiñ
isaġul gich</w>
iluq asi</w>
il aiññun</w>
i ŋaruq</w>
aŋaiyy uti
aŋa ruŋa</w>
aitchu usi
Z e
Pilat e</w>
Il aisa</w>
Christ- kun</w>
A l
ḷ iġ
ŋa i
łu si</w>
ł ługich</w>
vi um</w>
uvlu tiŋ</w>
uk k
q si</w>
ni vi
miŋ ni</w>
mali ġu
m nun</w>
kiŋuv aan
iñugiaktu anik</w>
iñu ut
iluq aiññun</w>
i tilaa
aŋi pk
aġn at</w>
aġi vsi</w>
ati n</w>
arr aqsi
aqp a</w>
all amik</w>
aa ni
Uv agut</w>
N un
Mose s-kun</w>
H ama
Caes ar
ŋiñ ñi
ŋa tilaa
ġ man</w>
yu g
v au
ur rau
ur r
uqallauti vlugich</w>
u i
tigutaa ġ
tig lig
ti ki
taa ġ
ta iḷ
sivu uġ
si aq
nun aglu
nunaglu ktu
na gich</w>
m aaqtu
lu ta</w>
kp ata</w>
kk aŋa</w>
killu ku
k ki
iłuiḷḷi uġ
iñuŋ mik</w>
iñupayaa nun</w>
iq sr
gaa tigut</w>
g li
aŋal at
aġna si</w>
aull auti
atiq aqtuaq</w>
aqłu ŋa</w>
aa q</w>
aa ll
Siv u
Ph ili
N agli
Aapa m</w>
ŋ ni</w>
v siŋa</w>
uyaġ ag
si ami
ru akun</w>
qu tau
q s
pi yumiñ
nu llu</w>
ni aqu
naa ma
n ag
iġ ġi
iñugi ak
in miŋnun</w>
im ma</w>
il ait
ik si
gu mi</w>
g ru
aŋaiyyuvi kp
aŋaiyyuliqi ruat</w>
aŋ it
av ilait
atanniqsima vi
at qu
a pkun</w>
a h</w>
U vlu
Tu saa
Q anuq
Q ai
00 0</w>
ḷ ḷ
ŋagaa k</w>
ŋa mmi
ŋ ñ
tusaayugaaġiksu anik</w>
ti ma
sivuġaa nun</w>
ruati in</w>
pi qa
ni k
nakuu ru
na su
n aqtu
mñ a</w>
lliq aa</w>
ku llu</w>
kati tchi
kama su
iḷisaurru ti
iv sauq</w>
isuma tu
ini ll
iliŋ isa</w>
ilitqusiq ł̣
ilaa nik</w>
ig niġ
g ñi
g yp
aŋal ati
aŋaiyyuvikpaŋ mi</w>
aŋag aich</w>
aġni aqtuq</w>
auti nik</w>
ati ŋ</w>
aq h
ap quti
ani ḷu</w>
all anik</w>
aktu at</w>
aitchu i
ah -m</w>
aaġ ni
aa ŋa</w>
J am
Iḷisaurri i</w>
Iñu gi
Ili ŋich</w>
E s
E gyp
Davi d</w>
v saa
uvlu q</w>
uti m</w>
uqalu ich</w>
uq sr
ta x
suaŋŋa tiq
su mman</w>
si uti
ru ani</w>
quvi a
qau mm
qapiŋa is
qanusi payaa
p tu
niqsr au
mu lliqaa</w>
mi ġi
makit a
ma ŋŋa</w>
ma ŋŋ
iḷ agi
iñugg unmik</w>
iñi q</w>
iq sru
gi kpiñ</w>
g uvsi</w>
e s</w>
aġ aasi</w>
apiq sru
ap ta</w>
ani glu</w>
aitchu aq</w>
Rom e-
Jew-guŋitchu anun</w>
Iluq aġmiŋ</w>
Ilitqusiġiksu aq</w>
Hero d</w>
Aŋaiy yu
Abrah am
Aasi iḷi</w>
łh iñ
ġ n
win e-
v si
uvaptiŋ nik</w>
uqall au
ukpi ŋaitchu
uk ługu</w>
u k</w>
ti gu</w>
s apiġñ
s aiññ
q iñu
q ani
piḷ ġu
piviuttaq quti
pi ch</w>
ni miġi
nalupqi su
maki nŋaruq</w>
iḷ aŋat</w>
iñuŋ mun</w>
gi vlugu</w>
d i
aqp ut</w>
ami kunnii</w>
all atu
aitchu uti
aaq tau
Sav aiññi
I g
Christ -gu
ŋagi tka</w>
yum au
usi aksr
uqav ig
umial gu
umial g
uku a</w>
tquvlu si</w>
tima a</w>
supayaa nik</w>
suk ługu</w>
qiḷaŋ mun</w>
piŋasu ni</w>
ph e
paptai qsau
niġru ti
nivi aqsi
niaġ aat</w>
ni aqtusi</w>
nalupqinai y
nal auti
nal au
na b
m e
iḷi ap
iḷ g
itk alu
is au
iliŋ iññun</w>
ilitqusiqł̣u ich</w>
il itqusi
aġu mi</w>
atausiŋŋuq atau
aq aġvi
aniqati it</w>
a s
a o
S i
Pivi uttaġi
Isu ma
Ili vich</w>
Es th
Bar nab
ŋa iqsi
łhaaqtu q</w>
ġ lu
vi k</w>
uvlu ġi
uv ap
uqalu ŋich</w>
uq am
tu s
tiv raġi
taġi u
tavr aŋŋaaglaan</w>
tai pkua</w>
sivunni uġ
salu ma
qł uni</w>
qati qtu
ptiŋ ni</w>
piḷ uktu
p ata</w>
o r
n ni</w>
mma tiq
ma yu
iḷu mu
iḷu gu</w>
iḷaŋ isa</w>
iñuŋ isa</w>
iñu payaaq</w>
ig un</w>
aŋa iġ
aġ uvsi</w>
apiġi ŋagaat</w>
an ay
alla tuq
aliuġn aqtuanik</w>
ai pi
aaġ utigi
aa ka
a miñun</w>
a itki
Q au
Ki aliqaa</w>
Jesu s-mik</w>
Egyp t
ŋił̣ł̣u gu</w>
ŋiñ un</w>
ŋagi ksi</w>
ŋ mun</w>
ŋ aan</w>
vi si</w>
uv apkun</w>
uq atigi
tau qsi
tain nain
t akku
suġ alli
rua tigun</w>
quyy avigi
qiḷaŋmiittu am</w>
piaġat aq</w>
niqi ksr
ni q</w>
naitchu amik</w>
n ŋa</w>
miu si</w>
ma ttu
m aqu
kk aġa</w>
kili ktu
kav si</w>
iḷ au
iġñi ŋa</w>
iñuu si
iv ḷuni</w>
isu maq
isivġi qsau
iluq aani</w>
aŋag alu
aŋa ruaq</w>
aqł i
aniŋ mata</w>
all anun</w>
aksr au
aitk aa</w>
ag uti
aaġ uti
a siñ
K iñ
B eth
ł i
ġi ñ</w>
vḷu ŋa</w>
umiali k</w>
uk sr
u ŋi
u iḷg
tuvaaq ati
sis ama
r i</w>
r aġ
qi ksi
pi iḷ
pi i
palauvaksr anik</w>
nalunaiñ ŋutch
n ut
mi sun</w>
ktu at</w>
kisi mi</w>
iviġauma gi
ika rr
g i</w>
aŋa ruk</w>
aġi kpiñ</w>
aġ aat</w>
ataniġnaq utiq
aqu lli
aqsiv ḷugich</w>
am nik</w>
aglausima ruq</w>
a iḷḷ
a itch
Naag g
Mordec ai</w>
M ak
Jerusalem- mi</w>
Israel-gu ruat</w>
Im naiyaa
Aasi uvva</w>
ŋitchu si</w>
ŋaitk aat</w>
ŋa iq
ŋ ni
v va</w>
uŋa si
uv agu
uqalu a</w>
uq tau
uq ausi
tax -
tavr aŋŋa</w>
t av
t aitchu
siq su
s atqu
ru ni</w>
qu l
qiñ iqtu
qai sau
piḷ ḷuat
piḷ ḷ
pa g
o th
nak u
n ŋarut</w>
n aŋi
m alu
l laa
k ługu</w>
k kich</w>
iñug ruiññ
itqaumayumiñ aiġ
isu n</w>
isivġi ġ
iniq paum</w>
ikipk ai
gaa tin</w>
aġ uq
ay uk
av ut</w>
ausi aq
aull aqłuni</w>
at pi
aqtu asii</w>
apiġi ŋagaa</w>
akunġ anni</w>
akun nav
ak tau
a suli</w>
N aa
John -lu</w>
Ili ŋisa</w>
B o
- mi
ŋi k
ŋag un</w>
ŋ iññun</w>
ł̣ utiŋ</w>
łu ta</w>
ä a</w>
yumiñ aiñ
uqaqti ŋisa</w>
uqalu ŋi</w>
u tuq
u kiu
tu iññ
tik iññ
ta mma
siv un
si laa
satqu mmi
s aniġ
qau mmaġi
piviuttaq sri
niġi u
niġ iḷ
niq si</w>
ni aġni
nagliksaaqti tau
mi ñiñ</w>
kk aŋi</w>
kiŋu ni
kivg aq</w>
kiv siŋa</w>
k uk
iḷiap pau
iłuaqsi rau
itquvlu gu</w>
ilitqusiqł̣ uq
aŋa tun</w>
aġu pta</w>
aġ miuq</w>
az ar
ar gu
aqtu allu</w>
aqtu agu
aki iḷ
ak iññ
T h
P aġl
N azar
Jo na
Iġñi ġi
A d
ḷ i
ł̣ł̣ uni</w>
łh aaq
ġi vsi</w>
ġi qsi
ġ uti
uvam niñ</w>
uqam aqłu
ul laa
uki ł̣h
tuqu ŋaruat</w>
tuq quti
tatavs aqtau
tat qi
tain n
t i</w>
t aġ
t aggi
su na</w>
qiññ aq
qaukłi ata</w>
q uv
puttuq sri
piḷuusiqi ri
pisu u
pisigi vlugich</w>
piq atau
paŋ ma
payaur aq</w>
p ai
nip t
nalliu mmati
maŋŋ uu
lu aġi
l gi
ksr i
k uv
iḷisaurr iḷḷu</w>
itchu at</w>
isi q
isaġul gum</w>
in na
iluq aa
ilaa niñ</w>
igu tch
gi tka</w>
g n
aŋan nun</w>
aŋaiyyuliqsiq paŋ
aŋa nnik</w>
aŋ ni</w>
aŋ iññ
aġna m</w>
ati in</w>
atautchi mik</w>
aqłu si</w>
aq sru
apiq sr
annuġ aaq
ani ŋaruq</w>
ak taa
a tuq
Taa m
Mar y</w>
Davi d-
Aapa ma</w>
A itchu
ŋiññ i</w>
ŋagi kput</w>
ŋa ni</w>
ŋa n</w>
uġ ni
un miglu</w>
ukpiġ naqsi
uk ki
u un
tusaayugaaġiksu amik</w>
tuq un
tu kku
tiglig ayuk
ti l
suġ al
su ll
siḷ alli
sivunni uġu
rua k</w>
quq uu
qiññ u
qiñ iġ
q iñi
piŋasu t</w>
pitqur aŋiñik</w>
pi m
nautchi rri
naur i
mma tiŋ
miŋ niñ</w>
mi kkun</w>
ktu q</w>
iḷumu tun</w>
iḷisima naqsi
iłuiḷḷiuġ utiq
iñug guti
iqsu q</w>
in ŋa
im nai
igḷu a</w>
gu llu</w>
e w
aŋiñ ñik</w>
aŋa yuq
aġlu ŋa</w>
ay y
auti laa
au l</w>
aquvlu gich</w>
aqsiv ḷugu</w>
aqp ata</w>
aq siññ
aptiŋ nik</w>
ak tun</w>
aitchuusi aġi
ai yug
ac o
T im
S il
S aul</w>
R ut
Paul -lu</w>
J aco
G r
Aasi ivsauq</w>
ŋitchu aq</w>
ŋaiñ ŋaan</w>
ŋagi vsi</w>
yumiñ aitchu
tu n
tchi aq</w>
tau q
tamatk un
tai mani
taggi siq
t al
ri a-
quvi atch
qu tchi
qi v
qi mi
qai ŋarut</w>
qa itqu
q allu
q aiñ
piqatigi vlugich</w>
pi aqłuk
pa iḷḷu</w>
pa gi
nip aal
nau vva</w>
na si</w>
n uv
miqłiqtu ġi
ll a
ksr aq</w>
ka su
itqaumayumiñaiġ ḷugich</w>
it qatigi
iniqpaŋ mun</w>
iliŋ nik</w>
i ma
gi tchi</w>
e de
aŋarraur amun</w>
aŋa ni</w>
aġlu tiŋ</w>
aġ itka</w>
auv va</w>
aquvlu gu</w>
aqtu akun</w>
ap tauq</w>
aa p
Uqallauti givsi</w>
U na</w>
P ap
Nazar eth
Nal aun
Jew-gu ruanun</w>
Gr ee
A tau
ḷ iq
ŋitchu at</w>
ŋa vlugu</w>
ŋa itki
ŋ iḷḷ
ġ mik</w>
ġ lugu</w>
yumiñ aitchuq</w>
vlu gulu</w>
vlu gik</w>
viŋ ñ
uumi ŋa</w>
uu ma
utaq qi
u ŋarut</w>
tuqu tch
tu piaġataq</w>
tilirau nikun</w>
tili r
suaŋŋa ti
su na
siv ḷuni</w>
si q</w>
rru si
qi vi
qi siq
qaunaksr i
puttuq sr
pk ai
pir aġ
pi gru
pa siñ
o ch
nun a
ni ġu
nagli gi
mun aqsr
miu ŋa</w>
malġu g
lu siḷu</w>
li v
kiŋu niġi
kikiaktu uti
kaŋiqsi ḷ
iḷḷ a
itquvlu gich</w>
iluq ata</w>
iluq ai
i ku
gi kk
gaa ŋa</w>
e d
ch i
aŋ u
aŋ itki
aġ uk
at qun
at aa
ani q
all aŋŋ
all ak
akunnav siññi</w>
aki ma
aił̣ł̣ utiŋ</w>
ab b
aasi isuli</w>
aa ŋ</w>
a ä
a iḷi
Tim oth
S ama
Qau nagi
N alli
Iḷ itch
A ŋu
ḷ utin</w>
ŋitki ga</w>
ŋitchu t</w>
ŋa ruamik</w>
ŋ mi</w>
ŋ man</w>
łh aa
ġ aqtu
v siññun</w>
uvlu pak</w>
ut qi
uqalu anik</w>
uq q
uq aŋarut</w>
ukpiġu tai
ukpiġ un
ukpiqtu aq</w>
uki uni</w>
tuŋ aanun</w>
tusaa kamirruŋ</w>
tu s</w>
tu lli</w>
tilaa ŋa</w>
ti glu</w>
tchu miñ
tai mani</w>
taavru muŋa</w>
taa l
t e
suaŋa siḷ
su guu
s- mi</w>
s aaqtu
quvia saa
qati q
pk aġ
piḷuut aitchu
p tigun</w>
nuk atpi
nasu galu
m maa
ktu aq</w>
kku siaq
kipiġni uġuti
k iñ
iñuŋ niñ</w>
iñuu siq
iñi aqtuq</w>
isumal luaġi
isumaa lu
isi laa
iqsi tch
i mma
g aur
e li
c i
aŋŋa tchiaq</w>
aŋaiyyuliqi ruanun</w>
aŋ uti
aġumiñ aqsi
aġlu tin</w>
aġ mata</w>
aun mik</w>
anu ġ
ami k
ak łuni</w>
ak s
aaq si
Uv aŋa
Tainna tun</w>
T i
S o
Pap tai
P iḷ
P isi
N an
Ki a</w>
Eli j
Christ -mik</w>
Atani pta</w>
Ag l
ŋitchu anik</w>
ŋik ta</w>
ł̣ł̣ utiŋ</w>
ġau m</w>
uu r
uq autch
ull akługu</w>
tuq .</w>
tivraġi ks
ti n
tai mña</w>
taa qtu
suna payaaq</w>
siġ ġaq
sivunni uġuti
siv sauq</w>
ruagu ut</w>
ru ur
qł utiŋ</w>
qti tchi
qau mma
qa iḷ
q aku
pkun ani</w>
pi ani
pasi rau
pa si</w>
pa ni
p q
p ka
niġ ġi
niġ mik</w>
niaġ aasi</w>
ni pau
nau ma
na yuq
na k</w>
n mik</w>
mi ḷ
ki l
kami gich</w>
kaman aqtuaq</w>
kama nau
k saa
iḷitchitqur aŋisa</w>
iḷisaurru tiŋ
iñ i</w>
iv aqłi
in ŋarut</w>
im na
iliv siññiñ</w>
i ł̣h
gi si</w>
g ni
aŋayuq aa
aŋalat aġi
aŋa niñ</w>
aŋa itchu
aŋ utit</w>
aġni q</w>
aġni aqtusi</w>
aġ li</w>
aurru siqi
au tau
atan ġiqsi
apiġi ŋagai</w>
akku miñ
aił̣ł̣ uni</w>
Umial gum</w>
Phili p</w>
Naa laġni
N ao
Iḷitch itqur
An ti
An n
ḷu siḷu</w>
ŋił̣ł̣u gich</w>
ŋagaa si</w>
łh am
ġna gu</w>
ġi ch</w>
yaqtu q
vḷu si</w>
vau na</w>
v siññi</w>
uti tigun</w>
umialiŋn allu</w>
tu pi
taimani gu</w>
tai muŋa</w>
taa nun</w>
t .</w>
suur amikunnii</w>
supayaa mik</w>
sumi kunnii</w>
sivuuġ agi
ququu l
qi mak
qai ruaq</w>
qaa ŋ
ptiŋ niñ</w>
piviuttaq qu
pigiitchu at</w>
pi ŋaruq</w>
nutau ruaq</w>
nipatu vluni</w>
niaġ aa</w>
n na</w>
miqłiqtu ur
ma tu
ma kua</w>
l ait
kł utiŋ</w>
ku miñ
it tin</w>
isi ŋaruq</w>
isaġuli k</w>
is aguti
ini mun</w>
im mu
ilaa gun</w>
i ŋ</w>
i ti
i ri
gu p
ed oni
e -mun</w>
aŋiñ un</w>
aŋaiyyuvikp aum</w>
aġu ma
aġu g
av luni</w>
auti q
aull aŋarut</w>
au ŋ</w>
atan ġ
ar ri
aqti ŋ</w>
aqti n
aq saa
apiġi vlugu</w>
ani qatigi
ani qat
ami ŋnik</w>
al laa
ak put</w>
ak iḷ
ai s
ac edoni
aan ŋa</w>
Uq alu
Tain n
Q uli
Nalupqi naitchuamik</w>
Mar y
M acedoni
Jude a-
Jose ph
Jam e
Iḷu mu
Ilitqusiġiksu amun</w>
I saa
C or
Aull aġiñ</w>
Al ġaqsru
Abraham -mun</w>
Aap a</w>
A ŋ
ḷ i</w>
ŋitk aa</w>
ŋa ruatun</w>
ŋ niñ</w>
ġu tau
y r
y asi
vḷu ta</w>
ur aa
uqalu ŋnik</w>
uq ł
uq aġni
unnu ami</w>
tutqi utiq
tusaa ruat</w>
tuq qu
tu llu</w>
tik tun</w>
t ki
t atchi
suk ługich</w>
siḷ ḷ
siġ ḷiġ
sav aŋa
sav akti
sav aaq
s aq
qł uk
quvlu gich</w>
qiḷ iqsru
qaŋa unnii</w>
qaukłi at</w>
qanu tu
qallu gaur
q put</w>
piḷuusiqi rau
piḷuksi suguu
piviuttaq sr
pisu utaa</w>
pigiitchu amik</w>
pi ġi
pi iḷḷi
phe su
paaq ł
p ug
p pi
nunaaq qiñ
nun au
niġ iñi
nipau qłuk
niaġ ai</w>
nalun ai
nalaunŋasi pkaqtau
nakuuru aliqi
nagli kkutiq
n nun</w>
mi ḷḷu</w>
me n</w>
makpiġ aat</w>
ku mman</w>
ksr amik</w>
kiŋuvaan nak
ki iñ
kan ŋu
iḷisaurri t</w>
iññ uk</w>
ittu si</w>
isi ġumiñ
iq ł
imiġ mik</w>
i uti
gi vut</w>
g ñ
g uq
aŋa ruat</w>
ałh iñ
aġna gu</w>
aġlu ta</w>
aġ niqsrau
aġ nik</w>
avilait qati
ati n
atautchi mi</w>
atausi q</w>
atanniqsimavi anun</w>
aqpi ch</w>
aq atigi
aniqati t</w>
am ma</w>
all i</w>
U kpiġ
Tuun ġaum</w>
Tavr ani
T igu
Sama ria-
Pharisee s-lu</w>
Mordec ai
L e
Jew -
Iñu payaaq</w>
Isu mmatigi
Isu mal
Is aġu
Is ai
Ilitqusiġiksu amik</w>
E phesu
Anti och
Aglaa ttauq</w>
A ġna
A r
A piġi
A men</w>
- mullu</w>
ŋitchu gut</w>
ŋisi gun</w>
ŋaitk aa</w>
ŋa ruanik</w>
ŋ un
łh aaġ
ġ vigi
uqall aŋa
unniqsuqłi i
umiaqpaur amun</w>
tuqu ŋaruq</w>
tu aġman</w>
tautu kti
tautu kamirruŋ</w>
tal uqsr
taavru mani</w>
siḷ ġiq
siv ḷugu</w>
sav aktu
salu mm
saa g
rua miñ</w>
rr a</w>
quviasaa ġusi
punni q</w>
pk aqługich</w>
piḷu un</w>
piiḷ aaġi
pi tqi
pi aqtuq</w>
patch is
pa gu</w>
nuv uy
niv li
ni ḷḷu</w>
ni ḷugu</w>
ni vḷugich</w>
nap aaq
nalunaiñ ŋ
na itchuq</w>
n ŋagaich</w>
miu gut</w>
miittu at</w>
mani ich</w>
m umi
kk aŋat</w>
kk a</w>
kav anau
ka pta</w>
iḷu gich</w>
iḷitchitqur aŋi</w>
iḷisima rusi</w>
iñuur aqp
itk aa</w>
iq alu
iniqpaŋ mi</w>
in miŋnik</w>
ik ł̣
iglu anun</w>
i ł̣
i k</w>
e h
aŋal atch
aŋaiyyuvi gi
aŋ ma
aġu si
aġmi glu</w>
ay aa
av siññun</w>
av lutiŋ</w>
av ig
au taa
atiq aqtuamun</w>
atanniqsima nni
at h
asugalu gu</w>
aqtu qtu
aqti t</w>
apiqsru qtu
aku llu</w>
aitchu atun</w>
Tuun ġ
Paul -gum</w>
P itqur
Ni ġi
M el
Iḷumu tupiaġataq</w>
Iḷ itchuġi
Ili v
I łu
I q
Hama n</w>
God-i gi
God- au
Esth er
Aŋaiyyu liqsiq
Aŋaiy y
Atan ġu
A qu
ŋił̣ł̣u si</w>
ŋa vluni</w>
ŋa kka
ñ a</w>
uvlu si</w>
uv li
uti vlugu</w>
uqalu gi
uq u
tusaa kamiuŋ</w>
tu av
tigu ŋagaa</w>
tigi k</w>
ti llu</w>
tav ruŋa</w>
takku anni</w>
taa qtitchi
taa ptu
suliqutigiŋa iqsau
suliqutigiŋa i
sivi su
si laaŋanik</w>
sav aat</w>
ri m</w>
qiñ iy
qiñiy un
qaġġi rri
q unmik</w>
q qaaq
q atau
q aaġ
pk unu
pisigi lugich</w>
piraksri ŋagai</w>
piqatigi vlugu</w>
pasi kk
palauvaksr at</w>
pa ma
p h</w>
nuli ani</w>
niqinaq i
ni aġmi
nalunaiñ ŋu
nagli gn
na y
n aqu
mmiu ŋa</w>
mmiu si</w>
mma gu</w>
miŋ ŋa
mau si</w>
liq su
li k</w>
kti tun</w>
kipiġni uġ
kati rru
kaman aqtuat</w>
kama saa
k iḷḷ
iḷu si</w>
iḷisima rugut</w>
iḷisima n
iññ iqsr
iñuur aqpaŋ
iñuu lluat
ir i</w>
ipi ġaqtu
im mi
iluqaiñ ñiñ</w>
igutch akti
i tilaaŋanik</w>
i ksu
gu pta</w>
gu ma</w>
gu k</w>
aŋiñ i</w>
aŋitchu si</w>
aŋan ni</w>
aŋaiyyuliqsiqpaŋ nun</w>
aŋaiyyuliqsiq paiḷḷu</w>
aŋa a</w>
aŋ ŋu
aŋ m
aġ mik</w>
avsaa ŋaruq</w>
aull aġni
ati tun</w>
asugalu si</w>
aqtu k</w>
aqtu ami</w>
aqti tau
anni si
aniqati i
allu at
all au
ai ł̣ł̣u
aglaa lli</w>
agl auti
aaqtu q</w>
a gich</w>
U kua</w>
Tautu k
Sil as-lu</w>
Q uy
Paġl a
P isu
N au
M iqł
M al
Jose ph</w>
Jame s-lu</w>
Iḷisima ruŋa</w>
Iḷ aŋich</w>
Hama n
Barnab as-lu</w>
Aa ŋ</w>
ŋaru anun</w>
ŋaiñ ŋa
ŋ iñiñ</w>
ġ miu
vlu giḷḷu</w>
vi anni</w>
uv siuŋ</w>
uv sigik</w>
uti ni</w>
uqalu ŋmik</w>
uqalu tka</w>
uqal uk
ukpiqtu ag
u ŋa</w>
u ruq</w>
tuyu ġmi
tuvaaq at
tig gu
ti tau
tavr aŋŋatchiaq</w>
tavr aasii</w>
tautu kka
tautu gu
tautu gi
taavru maŋŋa</w>
suġ ali
suu rut</w>
su mun</w>
siḷ iq
si t
sav aurr
quvlu gu</w>
ququ aŋa
qiv liq
qik sigi
qaiñi aqtuq</w>
q ali
piviksr aq</w>
pigi raksraġi
pi siuŋ</w>
p uu
p tun</w>
p aktu
on -lu</w>
nunagluktu ami</w>
nun amiñ</w>
niġ mi</w>
niqsu t</w>
niaġi ga</w>
ni à
napaaq siqi
nanġ ausiaq
maniŋ ñik</w>
ma mi
lu at
li ch</w>
l laan</w>
ku u
kk aqsi</w>
kikiaktu urrau
kan ŋun
kamana łhaaqtu
kamaksr iñi
ka ma</w>
k atch
iḷu ŋa</w>
iḷitch i
iḷ aa
iñugg utiq
iñu payaurat</w>
iñu ksraqtaa
it pan</w>
irru si
iq ł̣ugu</w>
iq ł̣ugich</w>
ipi qtu
iluq aġmiglu</w>
iluq aan</w>
gaa n</w>
ch ari
c u
aŋaiyyuvikpaŋ mun</w>
aŋa lu</w>
aŋa gun</w>
aġlu at
auti t</w>
atausi ullaa
atanniqsimma taa</w>
at an</w>
aquvlu si</w>
aqti llugich</w>
aqpi sa</w>
ani kamiuŋ</w>
al a
akiḷi usiaq
ak ł
ak ka
ak iḷḷi
aitchu ŋa</w>
aitchu amik</w>
aiq s
aa li
Ze chari
Uq auti
Tuq u
T ili
T allima
S atan</w>
Rome- miut</w>
Q aŋa
Peter -lu</w>
Paŋ ma
P iḷu
P iq
Mel chi
M at
K aŋ
Jud as</w>
Iḷisima rusi</w>
I ka
Her od-
D ama
Caesar e
A p
ŋiñ ñiñ</w>
ŋaitchu ŋa</w>
ŋa tilaaŋanik</w>
ŋa ruam</w>
ŋa mmiuq</w>
ġu mi</w>
ġu g
v iq
uyaġ aktun</w>
uti ŋaruq</w>
uti laaŋanik</w>
uqtu q</w>
uqaqsi taaqtitchi
uqaq taa</w>
uqaq atigi
uq łutiŋ</w>
uq aqtuq</w>
uq aqtuaq</w>
ull aŋagaat</w>
uku niŋa</w>
ukpiġ n
ukpiqtu anun</w>
ukpi ŋŋu
tuyu utit</w>
tuttuq łu
tu alu
tilaa ŋatun</w>
tik itchuq</w>
ti tun</w>
ti t
tautuk ługu</w>
taliqpi ata</w>
taa m
t akun
siḷ ivi
siḷ im
siñ ñi
ru s</w>
ru q.</w>
ru ksr
rraqsi ŋarut</w>
qi l
qauma n
qapiŋa isaa
qanu siḷim
qai yumaaqtu
q ł̣ugu</w>
q apiq
pug gu
pk aqługu</w>
pitqur atigun</w>
pi yumaaqtu
pi aniŋmata</w>
payaa ni</w>
niġrułłu um</w>
niġ mun</w>
niq tu
naŋ ittuat</w>
nanġ aqługu</w>
nagliktuutiq paq
naglik saa
naglign aqtigi
maq i
malġu kipi
ma niq
m auti
ll aa</w>
kuk iḷu
ksu anik</w>
ksu amun</w>
kisi an</w>
killu liqi
kil luq
ki utilaa
ki mulliqaa</w>
iḷuv siññi</w>
iḷ aur
iññ aq</w>
iñuŋ iñun</w>
iñugi apiaġat
iñu uvi
iñ ŋaruq</w>
ittu am</w>
it ku
isivġi qsi
isivġi i
isi tchi</w>
isi gun</w>
irru ti
iq s
iniq pak</w>
ilitqu tchi
ikł̣ igutchakti
igluq ati
i á
h uni</w>
gu pku</w>
gli ch</w>
aŋitchu t</w>
aŋaiyyu li
aŋ nun</w>
aġni vḷugu</w>
aġi lugu</w>
aġ niq
av si
atanaur aŋata</w>
at aani</w>
aquppi ruaq</w>
aqp auŋ</w>
aq ta</w>
aq i
aq a
ann au
aniŋ man</w>
am nun</w>
alġaqsru utau
aktu atun</w>
aktaa ġi
ak ul
a d
Pharis ee-
K iv
Iñugi aktuat</w>
Dama s
C ap
Bo az
Atan niqsi
Aapa mun</w>
A si
A quv
ŋaiġ ḷusi</w>
ŋaitchu t</w>
ŋagaa nŋa</w>
ŋa mmiut</w>
ġumiñ aqsi
ġu ma
ġaq tau
ġ itchi</w>
win e</w>
viŋ miñ</w>
uvlu k</w>
uvaŋa lu</w>
uqautch iñik</w>
uqalu ŋ
uqallauti ŋagaaŋa</w>
uqallak łutiŋ</w>
uqallak kumiñ
uqall avsaaŋaruq</w>
unniqsuqłi is
un aŋu
umialiŋn at</w>
umial gich</w>
umi aqpaŋ
tuvaaq asi
tu niqsi
tqu lugich</w>
tilaa q
tigutaa qt
ti tchi</w>
taġi um</w>
tax- iñik</w>
tatchi m</w>
tamatku alu</w>
tallima kipi
tainna tulli</w>
t ap
suġal iġ
suu ŋiḷ
su tigun</w>
si tqu
si gut</w>
sav ik
raksr au
r iq
qin nal
qaa ŋi
q su
pk aqtillugu</w>
piḷuuti ŋich</w>
piḷu un
pisu utigi
piraksri uti
pigiitchu anik</w>
piaġat aŋarut</w>
pi ksr
paŋma paŋ
payaa nun</w>
paptai qsi
p un
niġi ug
niqsu aq</w>
ni ŋa
ni m</w>
nalunaiñŋu tchi
nalliu mmatiŋ
naagg auvva</w>
mi ktun</w>
maa ni
liq si
kuv r
ktu ŋa</w>
ksrau ruq</w>
kpa si</w>
kp alli
kk aġmi
kiḷḷ iġ
kiv r
kaŋiqsi pk
kasima ruat</w>
kap tigu</w>
kami sigik</w>
kak akti
kak ak
iḷitchitqur aniḷu</w>
iḷisaurru tigi
iḷaŋ iuti
iḷ aŋata</w>
ił̣ aa
iñuut qu
iñug gu
iñu un
iv ḷutiŋ</w>
itqi gñi
isu maaġ
ili ŋik</w>
ig lu</w>
aŋuy au
aŋuy ak
aŋal an
aŋa n</w>
ałh aaġ
aġi ksi</w>
aġ uġ
av siññiñ</w>
av lugu</w>
av iksi
av ati
ati k</w>
annaur ri
ani k
ami glu</w>
am mi
aliuġn aqtuat</w>
al gi
aki iḷi
aitchu at</w>
aiq su
ai ŋaruq</w>
ah -
ag nik</w>
ag g
aaq ługu</w>
aa mik</w>
Uq avig
Tu yu
Taa pku
S te
S atan
Rut h</w>
Qanu ġ
P er
Nau mi</w>
Le vi
Jew-gu ruallu</w>
Jew s</w>
Jaco b
Israe l</w>
Imnaiyaa m</w>
I n
Gree k
C ai
Atani qput</w>
A k
00 0
ŋisu n</w>
ŋatilaa mnik</w>
ŋaitk alu
ġ lugich</w>
ġ alu
yumau si</w>
yu maa
wine- mik</w>
vlu tin</w>
v sigun</w>
v sauq</w>
uv l
uv a</w>
uuktu unmik</w>
utiq paq
uqaqsi taaġ
uqallaktu amik</w>
uqal uq
uq tuq
uq s
uq aŋa
un ani</w>
u ŋaruq</w>
tuyu uti
tu gli
tk aa</w>
tiggu ġlu
tch uu
tautu ŋagaa</w>
tamatkun aŋŋa</w>
tainnain man</w>
tai rau
t alu
su mulliqaa</w>
su ama
sivunniuġ un</w>
si iġñi
si alu
s h
s ausi
ruiññ aq</w>
rua mi</w>
qiḷ ak</w>
qivliq tu
qi ru
qi ki
qai vḷutiŋ</w>
qai ruat</w>
q un</w>
piḷu unmun</w>
pim aqłuk
pi ruksrau
pi qati
pi pk
pi iġ
paŋa ni</w>
pay ari
palauvaksr aġi
nutau ruamik</w>
nunaaqqiñ un</w>
niġiu gi
niaġi ksi</w>
nau m
nalunaiñŋutch iqsau
nalunaiñŋ ut
n ŋagai</w>
n ŋagaa</w>
n na
mali ksu
makpiġ aa
m niñ</w>
ksrauti q
ksrau n</w>
kiñ apayaaq</w>
kivg aŋa</w>
kap kich</w>
kamagi lugich</w>
k akiḷḷ
iḷitchuġi kami</w>
iḷ iñi
iłu aqsru
iñu ktitun</w>
iy aqtu
itch aksr
is ai
iqsi ma
iq ł̣u
iq uvlugich</w>
iluq aiññ
iliv siññi</w>
ikipk autinik</w>
ik uv
igi tau
i kp
guv lu</w>
gi tin</w>
g uvich</w>
er naum
e -gum</w>
aŋ igun</w>
aġni aġ
aġ ma</w>
aullaq isaa
aull ati
aull arri
aul laa
atu nim</w>
ati ksr
ataniġ naqu
arr iq
aquv atigun</w>
aqtu n</w>
aqtilaa ŋa</w>
aqtilaa vsiññik</w>
aqti t
aqsiv ḷuni</w>
aqsi uŋ</w>
aqsi gik</w>
aqpa g
aq uvi
aq sri
aq ami
apquti nun</w>
ani qan
ami ḷu</w>
ama rra</w>
am u
alġaqsru iñi
all asi
aiq ł̣ugich</w>
aimaaġ vi
ai qsi
ai k</w>
a- lu</w>
a tuqtu
a siḷiq
a ruaq</w>
a gu</w>
Uv laa
Umiali k</w>
Ukpiġ utiq
Timoth y
Sivu lli
Quli aqtu
Qaunagi sitchi</w>
Q aġ
Mordecai -m</w>
Miqł iqtu
L y
I siv
H e
F es
Damas cu
Cap ernaum
Ann aurri
-mi u</w>
ḷiq aa</w>
ḷ utiglu</w>
ŋiñ i</w>
ŋa unnii</w>
ŋa iġñi
łu gik</w>
ġu ŋ</w>
ġi vlugu</w>
ñi ksr
z ede
y uk
viŋ miñun</w>
uyaġ ak</w>
uvlu tuaġman</w>
uvlu ta</w>
uumigi ri
uu mani</w>
uu ma</w>
utiq aqtusi</w>
uti llu</w>
uqti tau
uqauti q
uqaq taata</w>
uq autchi
un miñik</w>
umial ig
umial guti
ul ġu
ukpi qsi
u taanik</w>
u s-lu</w>
tusaayugaaġiksu at</w>
tuqu ġ
tk u</w>
til iñi
tigu si
tautu ŋagaat</w>
tautu kamiuŋ</w>
taa v
suġau tch
sumi ḷiqaa</w>
sull iñi
siḷġiq su
sivuniġi vlugu</w>
sit quq
si ŋñ
saniġ aani</w>
sal aich</w>
s aġni
ru aġlu</w>
rraqsi ŋagai</w>
rr i</w>
rau ruasii</w>
r d
quyy atigi
qin nau
qatiqtu anik</w>
qapiŋais aaq
qanuq itilaa
pitqi ksi
pisu uti
pi iġñi
paŋ nik</w>
pasiñ aġumiñ
paaq saa
p pa
niġrułłu k</w>
niġi uktu
niġi qatigi
niq ł
nip i</w>
nimiġi aqłu
niaġi vsi</w>
niaġ itka</w>
ni aŋitchuq</w>
nalaunŋaru aliqi
nalaunŋa ruat</w>
naglik tau
naglik saaqtu
naa l
mmaġi ksi
miqłiqtu q</w>
mi ki
mau t</w>
mau q</w>
maniŋ miñ</w>
maa ni</w>
liq aa</w>
laa gu
l aiñ
ksraq si</w>
kiŋuvaannak taa
kiŋ un
kivg at</w>
kisi anik</w>
ki p
ki ik
kaŋiqsiñ aiñ
kati nŋarut</w>
kan ġaqsru
k ł̣uni</w>
k itchu
k ali
iḷisima ruq</w>
iñuuraqpaŋ nun</w>
iñugiapiaġat aqtuat</w>
iñ ñiñ</w>
ittu anun</w>
ittu amun</w>
itchu ŋa</w>
isi gi
im ña</w>
ikuv ġ
igluq pi
ig alu
i ruaq</w>
guti laa
g li</w>
g aqsi
e m</w>
aŋitchu ŋa</w>
aŋal alluat
aŋ un</w>
aġu p
aġni aqtut</w>
az a
av ich</w>
au q</w>
atausi u
atanġ ata</w>
aqtilaa ŋannik</w>
aqpi k</w>
aq qu
anniqsu usiaq
anau mi
an nik</w>
all aniñ</w>
all allu</w>
all a</w>
aliuġn aqtuamik</w>
ali uti
al uni</w>
al uk
akuqtu i
ak kaŋ
aitk alu
aglausima ruat</w>
aaq atigi
a s-mik</w>
Ze b
U ll
Tuunġ aq</w>
Tavr aŋŋaaglaan</w>
Tavr auvvaa</w>
S un
S aglu
Quy y
Quviasu glich</w>
Pi raksr
Nao mi
Nagli ktu
N iq
Melchi zede
M ali
L aza
Jona h
Jo rd
Jerusalem- miñ</w>
Iq siñ
Ig ḷu
Esther -m</w>
Agl ausima
Ad am</w>
Aap aaŋ</w>
- suli</w>
- miu
ḷu giḷḷu</w>
ŋŋu aqtuat</w>
ŋitki vsi</w>
ŋa niġ
ġñ i</w>
ġuk ługu</w>
ġi si
ġaqtau li</w>
ġ utiq
ġ uq
ġ ma</w>
ñ qaŋa</w>
y l
viŋñ i</w>
viŋ mu
vi uŋ</w>
v u
uŋi arr
uvaŋa ptauq</w>
uv uŋa</w>
uv lu</w>
utuq qau
uti vlugich</w>
ut ku
usi r
ur aq</w>
uqallauti ŋagik</w>
uqallaktu q</w>
uq aŋaruq</w>
unniqsuqłiis aa</w>
ukpiġ naqtu
ukpili ŋarut</w>
tus agg
tusagg atiksr
tuqutch ukługu</w>
tuav aall
timi q
tilaa ŋannik</w>
tikiñ ŋarut</w>
tikiñ ŋaruq</w>
tigutaaqtau ŋaiqsi
ti ksr
tchu q</w>
tch iñi
taŋŋ iqsi
tautu ŋa
tatavs ausi
tat qiñ
tatqiñ i</w>
tai rru
taggisiq aqtuaq</w>
taa qsi
taa niñ</w>
t quti
suġau tt
sumi payaaq</w>
suaŋŋa siq
siġġaq i
sivunniuġu taa</w>
sisama t</w>
si ŋaiy
si qu
si n</w>
savaa ŋi</w>
salap q
sal u</w>
qu y
qq aaġ
qiññu aqtu
qisiq siuti
qin n
qi tiq
qanuġ lugu</w>
qai s
qai gumi</w>
q tilaa
q all
pq aur
pk aġumiñ
piḷuuti vut</w>
piŋa r
pigiitchu aliqi
pi tu
pi si</w>
paġl ag
nut q
nu tch
niġruti t</w>
niq tun</w>
ni ḷugich</w>
ni g
naŋi rruti
nautchiaksr atun</w>
nautchi aqaġvi
nalupqi gi
nagliktuutiq paŋa
mal luat
maki łłuni</w>
m ma</w>
liq si</w>
kk ani</w>
kiḷḷiġ ru
kivg ani</w>
killuq sr
kiik aa</w>
ki su
ki g
katirru siqi
kat aŋarut</w>
kaman aġniqsrau
kaman aqtuamik</w>
kamagi vlugich</w>
k saaq
iḷ ḷuat
iḷ utiŋ</w>
iḷ aksi
iłuiḷḷi uġuti
iġġi mun</w>
iġñ iq
iñugiak tilaa
iñu kpalli
iñu iḷḷu</w>
iñu ił̣aa
iñu iññaq</w>
ittu anik</w>
itchu anik</w>
isi ġni
iq aġi
iniqpaŋ miñ</w>
in ŋitchuanik</w>
imna iḷ
imi ŋa
iluq aanik</w>
igniġ mun</w>
ig l
g nun</w>
e- m</w>
aŋaiyyuliqi ru
aŋaiyyu yaqtu
aŋ iññun</w>
aġvi gi
aġni vḷugich</w>
aġna k</w>
aġna gich</w>
aġi kput</w>
aġ matun</w>
av lu</w>
aull aqłutiŋ</w>
au siq
atiq aqtuamik</w>
ataniġnaq uti
asu gi
aqłu niḷu</w>
aquppiut aŋisa</w>
aqtilaa mnik</w>
apiġi pi
ani kamiŋ</w>
ani aqtut</w>
an niñ</w>
amik -unnii</w>
alli ġman</w>
allak aaġi
al uktu
akunġ annun</w>
akti tau
ak uqtuq
aiyug aaqtau
aitchuutigi ŋagaa</w>
aitchuutigi nni
aitch uq
agi ñ</w>
ag aa</w>
aan nun</w>
a .</w>
Umial g
U ti
U n
Taavru muuna</w>
Taavru mani</w>
Su s
S aul
Q ul
Pi ŋa
Mar th
Kiv g
Kama gi
Jew-guŋitchu allu</w>
Isaġu l
Isaa c
Haman -gum</w>
Esth er</w>
Christ-gu ruaq</w>
Boaz -gum</w>
Aġna q</w>
Atau si
Ataniġ mik</w>
A piq
ŋŋ uġuti
ŋiḷ u</w>
ŋis alu</w>
ŋaitchu anik</w>
ŋ igun</w>
ł łutiŋ</w>
ġ ḷutiŋ</w>
ġ mun</w>
ġ miut</w>
ñi aqtuq</w>
yumiñaqsi ḷusi</w>
vḷu niḷu</w>
vlu tik</w>
viŋ mik</w>
v siññiñ</w>
v iḷi
uyaġ aŋnik</w>
uv ut</w>
uv ani</w>
urr iq
uqtu at</w>
uqallauti gaa</w>
uqallaktu aq</w>
unniqsuqłiisi gi
unaŋu iqsi
ukpiŋaitchu at</w>
ukpiliq si
u siq
u liq
tuvr aġlugu</w>
tuvaaqati ni
tutqi unmiglu</w>
tuquŋa ruatun</w>
tuq uvluni</w>
tuq unni
tukku li
tu ġ
ttu at</w>
tquvlu tiŋ</w>
tquvlu ta</w>
tqu lugu</w>
tqi ŋaruq</w>
timi si</w>
timi m</w>
tikiñ man</w>
tigligayuk ti
tch aiḷi
taŋŋi utau
taŋ iġ
tautu llasi
tat av
tamatkunu una</w>
tam aani</w>
taapku niŋa</w>
taa tun</w>
t tai
t asu
suksraunġi ġñi
suaŋŋa taagun</w>
suaŋŋa taa</w>
siḷ i
sivuniq aqtuq</w>
sivun m
sivi kitchu
siiġñ aqaġvi
si k</w>
s aġat
ru ali
quvlu si</w>
ququ aŋagai</w>
quliaqtuaġuti ŋagai</w>
quliaqtu aq
quli ŋŋuġuti
qiñ iq
qiki qt
qi tun
qanutu payauraq</w>
qaku gu
q ługich</w>
q łu
pu uk
piḷuuti t</w>
piḷuuti si</w>
piḷ ai
piññ aktaaġi
pisigi luŋa</w>
piraksri iŋaruq</w>
piqatigi lugich</w>
piqa siuti
pi aġ
patch isau
pa tin</w>
pa t</w>
p uk
p aŋa</w>
o ll
nu ll
niġ miñ</w>
niqinaq ivi
niqi nik</w>
nipauqłuk tau
niaq uġ
naŋi rru
nautchiaksr at</w>
nalupqi naitchuq</w>
nalaunŋa ruamik</w>
naa q</w>
mma a</w>
miŋŋa qtau
miqłiqtu tun</w>
maŋŋuq aqtuat</w>
mayu urrau
ma kk
ma gu</w>
lu giḷḷu</w>
l om
kku si
kka si</w>
kiŋuvaan n
kivg aġi
ki pagi
kaviqsu amiñ</w>
kav siuŋ</w>
kati ti
kamanaqsi pkaqtau
kamana łhaaqtuq</w>
kaa ksi
iḷḷ ati
iḷi vḷugu</w>
iḷ ġat
iḷ asi</w>
iñuuni aġniġ
iñuu ruksrau
iñ asi</w>
iviġau mmatigi
itchu t</w>
itch utin</w>
itch auq</w>
it quti
isuma kkusiaq
isu maaq
isai mmaa</w>
ini ksr
in niġ
in ni
im naiyaa
iluqai sigun</w>
ili ŋikta</w>
ili pkun</w>
i ŋiḷ
i rr
i ni</w>
i g</w>
guv siuŋ</w>
guv sigik</w>
guti laaŋanik</w>
g aksraġi
f ig</w>
er x
d r
aŋal atchi
aŋaiyyuvik pak</w>
aŋ iñiñ</w>
aġvi ksr
aġu ma</w>
aġi vlugu</w>
aġi u
ay aqtuq</w>
aurru ti
atuqtu ur
atu llu</w>
atanniqsimavi ani</w>
ataniġnaq usir
asu g
arg ag
aqł utin</w>
aqu lugich</w>
aqsiv ḷutiŋ</w>
aqpi si</w>
aqh uni</w>
aq pak</w>
aq amiŋ</w>
ap h
annau n</w>
aniqat aa</w>
ani ŋa
ani kami</w>
alġaqsru itquvlu
alu k</w>
allaŋŋ uqtau
all aġmi</w>
all amun</w>
ali urr
ali asu
akiḷi usiaksr
ak łutiŋ</w>
ak ki
ak imi
aiġ uti
aitk aat</w>
aglaa llu</w>
ad d
ab yl
aaġ utiq
aasi uvva</w>
aa ġu
aa gu
a s-
X erx
Uv vauna</w>
Uv v
T utqi
S umi
Quyy avigi
Pisi givlugu</w>
Paptai qsi</w>
Nan ġ
Naag ga</w>
Mak ittin</w>
Macedoni a-
Kaŋ iqsi
K isi
Jona h</w>
Jesu s-lu</w>
Jesu s-kun</w>
Jesu s-
It qauma
Galilee- miñ</w>
David- mun</w>
B abyl
Aŋu y
Ap oll
All alli</w>
A ŋa
A ġ
A b
ŋag aik</w>
ŋa va</w>
ŋa ruamun</w>
ŋa iqsu
łh aaq</w>
ġna gich</w>
ġi m</w>
ġ aan</w>
ġ aa</w>
z ab
yumiñ aqtuamik</w>
yumiñ aiññi
vi ŋa</w>
uŋi ar
uġ lu</w>
uyaġ aŋ
uvlaa kumman</w>
uv iq
uumi kł
uuktu utitigun</w>
uu mmati
uti ni
usi aqp
uqalu ŋiñik</w>
uqallausiġi ŋagaa</w>
uqall ag
uq sru
uq aġuu
uq arraqsi
un un</w>
un .</w>
ullauti ŋarut</w>
ull aŋagaa</w>
ukpiġu rri</w>
ukpiqtuagu ruat</w>
ukpiqtuag uq
ukpi q
uk ka
uiḷg aŋa
u taagun</w>
u ruat</w>
u mma
tut quq
tusaggatiksr aŋnik</w>
tusaa ŋaruŋa</w>
tusaa kami</w>
tk alu
tiv vu
tili ŋagaa</w>
tigu llu</w>
ti tchi
tch aur
taŋŋ iġñi
taġiu mun</w>
tautu ŋagiga</w>
tautu ŋagai</w>
tautu kk
tatav sau
takun n
tainn atch
taapku ak</w>
taal anik</w>
taa mani</w>
t ku
t ak
su payaurat</w>
su miñ</w>
sivuġaa nnun</w>
sivuniq aqtuaq</w>
sivulli q</w>
siiġñ aqaġ
si mm
sav ikp
sav aurri
s t
s -gum</w>
rua niglu</w>
ru aŋaa</w>
ri nun</w>
qul aurrusiqi
qiḷaŋmiittu aq</w>
qiñiqtu uraa
qivliqtu atun</w>
qisiq si
qil amik</w>
qau mmati
q ł̣ugich</w>
q am
q ak
punni ġmik</w>
pk aŋagaa</w>
piḷḷ atu
piḷġusi ġi
piḷuusiqi rit</w>
piḷuktu at</w>
piŋayu aŋni</w>
pitqur ri
pisi vlugu</w>
pi ŋarut</w>
pi qtu
pi l
pi igu
pi avs
phe n</w>
paŋ mik</w>
pak tun</w>
nunaaqqi mun</w>
nun aq
nu k</w>
nni i</w>
niġ mata</w>
nipi mik</w>
nip aall
niaġ miuq</w>
niaġ alu
ni ŋ
ni u
nautchi aqaġ
nap p
nanġ aŋagaat</w>
nalun aiqs
nalaunŋa ruaq</w>
nalaun ŋaruq</w>
nagliktuutiqpaŋa gun</w>
nagliksaaqti rrusi
nag ru
n uġ
n utim</w>
n eli
mmaġi ksaa
miqł iqsi
miittu anun</w>
mattu mani</w>
mani mmi
malġu ŋnik</w>
mali ŋagaat</w>
m aġi
llu si</w>
ll atu
li ġ
l eh
l aitchuq</w>
l aitchu
ksrauti laa
ksr anik</w>
kpi ch</w>
kpa gu</w>
kk aqput</w>
kivg am</w>
kiv ri
kisi ŋŋuq
ki mun</w>
kaŋ iq
katitchi rit</w>
kanŋu gi
kakiḷḷ aġn
kak aksi
ka pku</w>
k saaġ
iḷuv iq
iḷitchitqur anun</w>
iḷitchitqur amiñun</w>
iḷis aġi
iḷ uni</w>
iŋiḷ ġaan</w>
iġ ḷugu</w>
iñuŋ ni</w>
iñuulluat aġni
iñuu ruq</w>
iñuu ruaq</w>
iñugi aksi
iñu llu</w>
iñiġ mik</w>
iñ ŋa
isu kł
ir iqsima
in migun</w>
in mi
iluqaiññ i</w>
iluqai salu</w>
iluqaa niḷu</w>
il lutin</w>
ikarr aġmi</w>
igḷutu uti
iglu mun</w>
iglu mi</w>
i piaġat
god- i
ew -lu</w>
et h</w>
ee -mun</w>
e b
aŋŋ aan</w>
aŋaiyyuliqsiq pau
aŋaiyy utigi
aŋa rugut</w>
aŋa itchuq</w>
aŋ iḷḷu</w>
aġu miŋ</w>
aġni ŋa</w>
aġn ani</w>
aġn allu</w>
aġma gu</w>
aġl aq
aġi si</w>
aġ ruk</w>
aġ aatin</w>
av v
av sigun</w>
av at
aul ayy
au ruq</w>
au ruaq</w>
asu ŋa
aqup taa
aqtu iññ
aqpa t</w>
aniqati ni</w>
ani ñi
ani tt
ani g
am ullu</w>
allatuq tau
all aŋŋu
al ig
akuqtu ġn
akk aġa</w>
ak ługich</w>
ak uu
ak kich</w>
aiyug aaq
aitchuutigi vlugu</w>
ai r
ag aksraġi
aaqtu at</w>
aa pau
a payaur
a iḷḷu</w>
Zeb ede
Tavrani asii</w>
Tavr aptauq</w>
Tautuk siuŋ</w>
Tallima t</w>
Tain nain
T uv
T r
T ik
T ig
Ste phen</w>
S h
Qul aurrusiqi
Pivi utt
Pilat e-gum</w>
P u
O liv
Niq in
Nazareth -miu</w>
Naagg aunnii</w>
Mat th
Levi -m</w>
Laza rus</w>
Jude a-mi</w>
Jord an</w>
Jo ppa
Jew-gu ruatun</w>
Jerusal em</w>
Iḷitchitqur at</w>
Iḷ aanni</w>
Iġñi ŋan</w>
It q
Isiv ġi
Isai ah-m</w>
I mi
Galil ee-mun</w>
Eli zab
Cor neli
Caesar -mun</w>
Beth leh
Bar abb
Aŋaiyyuliqsiq paich</w>
An dr
Ag ri
1 2</w>
- nik</w>
- guvlu</w>
- aasii</w>
ḷ utik</w>
ŋiḷ ḷugich</w>
ŋiñ mi
ŋit ku
ŋisu aġuvsi</w>
ŋi ł̣ł̣uni</w>
ŋakk aŋa</w>
ŋaitk aich</w>
ŋaitchu at</w>
ŋagalu aqtuq</w>
ŋa vlutiŋ</w>
ŋa is
ł̣h aaġ
ł utin</w>
yumiñaitchu si</w>
yumiñ aġalu
yumiñ aqsivḷugu</w>
yumiñ aipi
yaqtuq ługu</w>
vru mani</w>
vlu siḷu</w>
viŋñ un</w>
vau ŋ</w>
uġ niġ
uvlu ani</w>
uvagu ttauq</w>
uv siŋa</w>
uv saa
uv isi
uuktu un</w>
utku si
utiq s
utigi vlugu</w>
uti ŋagaa</w>
uti kun</w>
uqaluk sri
uqallauti gikpiñ</w>
uq ausiġi
uq aqtuat</w>
uq aqtu
unniqsuqłi isau
ullauti ŋaruq</w>
ukpiqtu aġu
ukpi qti
ukk alu
uki ut</w>
uk ługich</w>
u c
tuvr aqługu</w>
tusaa ŋagaat</w>
tuqu tchi
tu p
ttu q</w>
tilisi ŋaruq</w>
tilisi ruam</w>
tik itchu
tigu k</w>
tchi ġi
taŋŋ iqsau
tau ŋarut</w>
tamat ki
tam m
tainn atchi
taa pkunu
ta si
suŋa ġnagu</w>
suur amik-unnii</w>
suliq utigi
sug ru
suaŋŋa si
su ŋ
su kkalu
su a
siḷ ataani</w>
siḷ ami</w>
sivuġaa nni</w>
sivunni ŋaruq</w>
siv ḷutiŋ</w>
siv saa
siq ł̣u
siq iñiq</w>
sav aq
sagluqi nni
saglu tigi
s aqługu</w>
s an
rraqsi ŋaruq</w>
rau niaqtuq</w>
qul vi
qu lliq
qiñi llasi
qiksi ksrautiq
qauman ġ
qauma niq
qaukłi u
qaiñi aqtut</w>
qaisau ruat</w>
qai vḷuni</w>
qai kpan</w>
q qaa
pu tu
piḷuusiqi ug
piḷuksi pk
piḷ i
pisu qtilaa
pisigi k</w>
pisaa ŋa
piq aqtuksrau
pigi ił̣h
pi ŋa</w>
pi ġni
pi ġ
pi llu
paŋa nun</w>
pa ti
p uvl
p pa</w>
o ma
nuġ ġ
nniaġ aasi</w>
niġi pk
niġi iḷḷ
ni at
ni aqtutin</w>
naġ ġu
nautchiaksr anik</w>
nalupqinai qł̣ugu</w>
nalaunŋa siñi
naku aġi
naglignaqtigi rusi</w>
naama si
naalaġni siŋa</w>
naa tchi
n ŋagaat</w>
n uq
n aich</w>
n aaq
munaqsr ich</w>
mun aqsri
mun aglaan</w>
mu ŋaruq</w>
miqłiqtu t</w>
mani ur
malġug ni</w>
makita ruat</w>
ma rruŋ</w>
kuk iḷ
ksu at</w>
ksr aŋanik</w>
kka n</w>
kiu gaa</w>
kip uqł
kiiñ aŋa</w>
ki ŋi
ki ñ</w>
ki n
ki iqsi
kav ich</w>
kati tch
kamasu ut
kamanaqsi ḷ
kaman aqtuam</w>
kaman aqtu
kama nai
kakakti m</w>
k łuni</w>
k allu
iḷḷ i</w>
iḷisima ruŋa</w>
iḷisaurri vḷuni</w>
iḷaŋ iññik</w>
iłuaqsi r
iġ uti
iñuŋ miñ</w>
iñuusi ġi
iñuu niqtu
iñuu niaqtuq</w>
iñugiaktu ani</w>
iñugiak tigi
iñu uqatigi
itqaumayumiñ aiqł̣ugich</w>
it titchi</w>
it pata</w>
it pa</w>
isumalluaġi itchu
isu mmi
isu ani
isuani ñqaŋa</w>
isivġiġ vium</w>
ir vi
ir iq
iqi ri
iq ł̣uni</w>
in th
in e
ine v
im naich</w>
im aaŋ</w>
iluq ani</w>
iliŋ iññik</w>
il vich</w>
iku ala
ika mi</w>
igniġ mik</w>
iglu ani</w>
i ŋarut</w>
guu q</w>
god- ili
e s-
e ph
d o
ci a-
c o
br ew
aŋuyak tiŋ
aŋiñ ñiñ</w>
aŋitchu at</w>
aŋarraur ami</w>
aŋaiyyu ŋaruq</w>
aŋ itk
aġu ŋ</w>
aġni aqtuŋa</w>
aġna mun</w>
aġi lugich</w>
aġat aviksi
aġ nun</w>
aġ mun</w>
aġ aatigut</w>
av siuŋ</w>
aull aġ
atq agun</w>
atq a</w>
atin ġi
atausi ur
atau tch
atanġiqsi tau
atanaur aŋat</w>
at tauq</w>
at t
asugalu gich</w>
as h
aqtu q.</w>
aqtu aniñ</w>
aqtilaa ġnik</w>
aqti tchi
aqti nni
aqti lli
aqsi mman</w>
aqh i
aq ami</w>
apiq qunmik</w>
apiaġat aq</w>
api ġ
anniqsu qs
alla suli</w>
all aġmiŋ</w>
aliq ini
ali uŋarut</w>
al aitchuaq</w>
aksr i
aksi u
akk aŋa</w>
akisu ruanik</w>
ak t
aitchu utaa</w>
aitchu ani</w>
add uc
aa lu
aa llu
aa k</w>
a- mik</w>
a łhaaqtu
a z</w>
a miñi</w>
a miuŋ</w>
V ash
Uvlu t</w>
Tutqi utiq
Th oma
Tamat ku
Tai gu
Taam nau
T yr
Si utiqaqtusi</w>
Savaiññi ġmi</w>
S uġ
S iġ
S ivi
S adduc
Rut h
Qanuq łuni</w>
Q a
Piviuttaġi rauruasii</w>
Pitqur at</w>
Paŋma pak
Nal un
N o
N inev
Melchizede k
M ag
Ki piġni
Jam es</w>
Jaco b</w>
Iġñi q</w>
Iġñi ni</w>
Israel-gu ruanun</w>
Iliv sivsauq</w>
He brew
God-i tun</w>
Fes tus</w>
Elij ah</w>
Cor inth
Christ- miñ</w>
Christ -gum</w>
Bo az</w>
Bethleh em
Beth an
Aŋu un</w>
Aŋa l
Atanniqsi mma
Asi a-m</w>
Apoll o
An ani
Aglausima ruq</w>
Aap avsi</w>
Aa pau
A vi
A ki
- ḷi</w>
- miut</w>
ḷu niḷu</w>
ŋñ i</w>
ŋiñ miuq</w>
ŋitk aat</w>
ŋaiġ ḷugu</w>
ŋait kai</w>
ŋa mma
łham aaqtu
ġñi aqtut</w>
ġ vi
ġ mata</w>
ġ li
ġ ai
à u
yumiñ aqtuq</w>
yumiñ aqsivḷugich</w>
yumiñ aitki
yumau t</w>
yuma gi
yuk ł
vsaa ŋagai</w>
uvagu llu</w>
uv siññi</w>
uuma ruat</w>
uti ŋarut</w>
ur aaq
uqaqti ŋi</w>
uqaqsitaaqtitchi rit</w>
uqallauti vlugik</w>
uqallau taa</w>
uqall aŋ
uq łuni</w>
uq aġlaq
uq aqtut</w>
unniqsuqłiisi ni</w>
un aglaan</w>
umialiŋ na
umi aliq
ukpiġun miŋni</w>
ukpiqtu anik</w>
ukpiliq su
uiḷg aŋaruaq</w>
ui ksrauti
u ġi
u ruŋa</w>
u piaġat
u m
u laa
u igu
tuŋ aani</w>
tuŋ aa
tuvr aa
tus aġn
tuqu ŋarut</w>
tuqu ruksrau
tuq qutau
tu y
tiŋ in
tiŋ il
timi ga</w>
tilirau ruat</w>
tili ŋagai</w>
tilaa ptiŋnik</w>
tig lu
ti vlu
tchi mik</w>
tautu ŋaruŋa</w>
tautu kku
tautu aġi
tauq siq
taaptu muuna</w>
taa tigun</w>
taa pkun
t ati
t aksr
suu ruat</w>
su m</w>
siv uqq
si sun</w>
sav ak
salapqi ŋaruq</w>
saaq si
saa ll
s ay
s aqł
rua g
ru ġlu</w>
ru llu</w>
rru tigi
rru siq
rr iq
quliaqtu aġ
quli nik</w>
qu pil
qsi uŋ</w>
qiḷ aum</w>
qitiq q
qimi alu
qaumma tau
qanusi payaat</w>
qall iḷ
qaku gu</w>
qai yasi
qaaŋi ulaa
qaaq ługu</w>
qaaq ługich</w>
q utiq
punni ġich</w>
pk aŋagai</w>
pk aŋa
pk aġnasi</w>
piḷġusi kaa
piviuttaqsri ruaq</w>
pitqur ani</w>
pisu kk
piraġ autch
piraġ ausi
piqatigi lugu</w>
piaqłuk tau
pi y
pi s
paŋ mi</w>
paġl ati
paq it
paq i
pa gich</w>
p tiktun</w>
p an
p aił̣ł̣utiŋ</w>
o t
nunagluktu amun</w>
nunaaq q
nun amik</w>
nun alu</w>
nun agi
niġruti nik</w>
niġ man</w>
niviaqsi aq</w>
niv ḷutiŋ</w>
niq put</w>
nipatu sivḷuni</w>
nip ai
nik atch
niaġi kpiñ</w>
niaġ aich</w>
niaq q
ni aqtuŋa</w>
ni aqtilaa
napaaqtu m</w>
napaaqsiqi rinun</w>
nalupqinai ġ
nalun autchi
nai piqtu
nagliksaaġ utiq
naglikkutiq paq
muk s
mmi gaa</w>
mma n
miḷ ḷu
miñ qaŋa</w>
mi itchu
mi gich</w>
maŋŋuu pta</w>
mali kługu</w>
makita ruaq</w>
maaqtu q</w>
lu tiglu</w>
lu niḷu</w>
ll asiv
li ŋaruq</w>
li uġ
li qutau
l akput</w>
ktu t</w>
ktu atun</w>
ksr aŋa</w>
kku mi</w>
kka mnik</w>
