#version: 0.2
a a
s i
t i
n i
ŋ a
t u
a u
q a
r u
m i
l u
s u
p i
a q
u n</w>
g i
m a
i ñ
i t
l i
a ġ
c h
n a
t a
i ḷ
c h</w>
l l
q u
a v
p a
g u
iñ u
it ch
k a
n i</w>
ŋa ru
r a
s i</w>
u ti
n u
l aa
g a
ġ i
tu a
si i</w>
u qa
itch u
ŋ a</w>
ni k</w>
g u</w>
ru a
u v
t au
k i
m un</w>
k s
i s
T av
i ch</w>
G o
ł u
k u
Tav r
aa sii</w>
y u
n un</w>
ḷ u
ñ i
mi k</w>
d -
v lu
J e
v i
q i
Go d-
Tavr a</w>
gi ch</w>
ġ u
au ti
ŋa ga
a ŋ
t aa
ll a
l i</w>
l a
t ch
n ni
laa n</w>
tu n</w>
a ŋa
i q
ŋaru q</w>
aq tu
m i</w>
ks r
i n
God- i
n a</w>
Je su
l u</w>
g aa
i si
mi ñ
God-i m</w>
u k
aġ i
a k
i li
Jesu s</w>
t a</w>
a g
su li</w>
m ma
nu q</w>
ł ̣
si ñ
si v
r i
i y
q tua
t qu
itchu a
it qu
i ġ
s aa
uv a
A a
i su
uk pi
a l
uqa ll
ŋaru t</w>
qa ġ
aq tua
a ta
iñu u
rua t</w>
ti gi
a n
q tu
a ni
- gu
ŋaga a</w>
a li
pa y
v si</w>
ll u</w>
q si
r is
tch i
ḷ u</w>
vlu gu</w>
a itchu
uqall auti
ŋ iñ
u u
gu t</w>
iñu ich</w>
ks ra
q pa
i lu
ni ġ
ŋa gaa
aq łu
n aa
A ta
aŋa iy
n au
ka ma
aq si
su a
ñi k</w>
p k
r au
mi ñ</w>
g un</w>
lu gu</w>
qa nuq</w>
mi u
ŋaga i</w>
C h
l au
Ch ris
u q
m na</w>
pay aa
ti ŋ
Q a
g a</w>
siv u
s a
aġ u
is a</w>
s av
ti laa
ma t
uti ŋ</w>
aġ ni
v siñ
ġi k
q ł
ŋaru a
l li
ku a</w>
S u
si gi
si a
nu na
r ru
q łu
pi ḷu
ñ un</w>
aġ a
i g
tu qu
u mi
u t
- mun</w>
k un</w>
i la
ti n</w>
q au
m aa
q s
yu miñ
Aa sii</w>
m a</w>
l lu
uqa lla
iñ i
k ka
rua q</w>
ksr au
i laan</w>
ł̣ u
T aa
iḷ u
ag laan</w>
ŋagaa t</w>
Je w
uv lu
ŋ ŋ
iñu ŋ
pi tqu
ġ uti
ta v
v ḷu
I ñ
isi ma
a lla
Jew -gu
aq s
uqa lu
g li
p u
ti ŋ</w>
aq u
tu saa
it tua
tau tu
ni ñ</w>
iḷ ḷ
A g
q su
vlu gich</w>
m u
iñ ñ
iḷ aŋ
i laa
ġ ni
is au
na lu
aqtu q</w>
nni i</w>
l itqu
ru q</w>
T a
ġ aa
ta mat
qa ti
q ti
ġik sua
ŋ i
Qa nuq</w>
pitqu ra
mi ŋ</w>
litqu si
q aa
r ri
k pa
in na</w>
ilu qa
Chris t</w>
aŋaiy yu
iq si
in na
k łu
God- mun</w>
a pi
v a
uti gi
s -
ili vsiñ
Go d</w>
ki u
a tau
iḷ isima
na gli
uv i
k tu
ġ a
pi sigi
qa qtua
na lau
g lu</w>
r r
taa mna</w>
p tiŋ
lu gich</w>
iḷ i
iñu k</w>
i m
ŋ ich</w>
pi vi
k si
ma l
u y
Ag laan</w>
ŋ i</w>
v ru
ut t
uva m
qa i
pi gi
v a</w>
Iñ u
itchu q</w>
Ata ni
ŋ ma
naa g
itch itqu
I ḷ
iġ ñi
ki v
k k
ŋa nik</w>
ŋa gi
ta i
aq pa
qu li
qa a</w>
sav aa
ł h
k ku
a t
tau q</w>
qa tigi
su u
iḷ isau
aŋaiy y
aġ na
ksr i
qa nu
Su li</w>
itchitqu ra
ġ ñi
u ŋ</w>
vi a
au ll
ni ġi
n aqtua
nalau n
aq ti
ŋ u
aqs ru
a r
pi ŋa
a ti
pa k</w>
e -
i ni
p qi
mi ŋ
i vi
ti gu
Taa mna</w>
J o
ŋ it
iḷ itchitqura
mal ġu
ila a</w>
a ku
nni qsu
n ġ
mi ñik</w>
s au
iñu gi
pivi utt
aq tau
ti li
e t
ga lu
p au
p aa
Chris t
ma ni
k a</w>
aŋaiyyu li
h a
Tav ra
ti gun</w>
mma n</w>
ilivsiñ ñun</w>
ŋ itchua
k tua
iḷ itchu
aqtu t</w>
Tavr aasii</w>
I litqusi
uq auti
a i
iḷu mun</w>
- m</w>
ġ aqsru
ta a</w>
k pi
e r
isu ma
tamat kua</w>
pu t</w>
tu t
q iḷaŋ
k aa
si ḷ
ks aa
qa qtu
pi ḷ
n ġu
iq tu
ali qaa</w>
iḷitchu ġi
aŋaiyy uvi
piḷu u
i łu
al ġaqsru
P au
k ł
i ka
ta inna
taa vru
naag ga</w>
I ġñi
m mi
aġ aa
łh aa
ñ i</w>
umi al
qaġ miŋ</w>
pa ŋma
i v
I li
ili vsi</w>
qłu ni</w>
r rau
aqłu gu</w>
Ata nġu
ŋ isa</w>
u nnii</w>
iñugi ak
aŋ ŋa
yu gaa
n aq
uva ŋa</w>
tu q
ga a</w>
Jew-gu ruat</w>
vi ŋ
ł łu
it tu
p ka
ru t</w>
miñ un</w>
uvam nun</w>
uqalla ŋaruq</w>
ti k
ma n</w>
iḷ a
Ilitqusi ġiksua
ukpi qtua
p ta</w>
iñ ñi
tav ra
ig lu
ġu miñ
g au
a ki
m miu
ḷu gu</w>
qu via
gu m</w>
ti gut</w>
n mik</w>
ilaa nun</w>
ł̣ ł̣u
v ich</w>
atau si
Atanġu m</w>
n na
ka ŋ
k av
pi su
it ka
mi qł
aitchu u
q tau
lu si</w>
p ku
gi vsi</w>
pi ra
P et
u ġ
i k</w>
ŋ nun</w>
k si</w>
g gu
-gu m</w>
sa la
s al
ilu qaġmiŋ</w>
tch i</w>
paŋma pak</w>
n ġi
api ġi
ŋaga ich</w>
pi aġ
aŋa la
umi ali
u t</w>
lu ni</w>
ḷu gich</w>
ru ŋa</w>
vlu ni</w>
ŋ itchu
nni qsi
kama gi
vḷu gu</w>
M o
Jo h
yumiñ a
tusaa yugaa
rua nun</w>
t ka</w>
Aa pa
s e
payaa q</w>
p kua</w>
nagli ksaa
miqł iqtu
au lla
ḷ ḷu</w>
ŋa t</w>
aŋ uy
- lu</w>
qu ti
is aġu
gi k</w>
su aŋŋa
iññ a
i mi
qł utiŋ</w>
qł i
U qa
ñi ñ</w>
sivu nni
nalu pqi
iḷḷ i
kiv ga
aġa t
pisigi vlugu</w>
mi ittua
a ni</w>
ti mi
iñugiak tua
a p
ŋarua q</w>
v si
isi v
uqallauti ŋagai</w>
tamat ku
isiv ġi
rua m</w>
m nik</w>
iḷ ḷu</w>
ak ti
tu v
uv va</w>
uqallauti ŋagaa</w>
t qi
q ł̣u
ata nniqsi
a tu
tilaa ŋanik</w>
s- lu</w>
rua mik</w>
quli aqtu
k put</w>
isu itchua
a -
U v
payaa t</w>
k ti
rru ti
ni ḷu</w>
n aqsi
m au
it qa
au ra
ani qati
Pau l</w>
ka ti
ika yu
g ni
u ġuti
tusaayugaa ġiksua
ni qi
kłu gu</w>
an nu
ŋaru ŋa</w>
ñ a
si qi
i litqusi
aq ł
uva ptiŋ
I la
ġ au
iñuu m</w>
vlu tiŋ</w>
u ll
p pi
na ku
is aa
ŋ nik</w>
s -mun</w>
rua tun</w>
iñuŋ nun</w>
Qa nu
qsi qpa
iq su
N a
Aa si
qaġ ni
e m
an nau
sivu ġaa
aŋ i
I laan</w>
ki pi
au si
vlu si</w>
si ma
k tun</w>
is a
i b
aitchu utigi
ŋarua t</w>
ll i</w>
ŋiñ ik</w>
ŋ ŋa</w>
sigi k</w>
an mun</w>
tu yu
rua nik</w>
mma ti
iñ aliqaa</w>
Atani q</w>
uk tu
ma li
ġ na
u tau
tigu taa
ru sal
iñuu ni
annu ġaa
Je rusal
uti n</w>
miu ŋ</w>
ma ni</w>
ib l
B ibl
ŋŋ u
nniqsu qłi
iḷ aa
atau tchi
al li
ta lli
si uŋ</w>
kaŋ iqsi
aqłu ni</w>
ḷ utiŋ</w>
rru ŋ</w>
pira ksri
ksr aq
Iñ uu
u nniqsuqłi
ag lu
Tavra ni</w>
si ḷu</w>
ru si</w>
e e
U va
ḷu si</w>
t aġi
piviutt aġi
ka mi
i ki
av i
ŋŋ uqa
q pi
nuna m</w>
n mi
av anmun</w>
ak un</w>
talli ma
pi qa
pay aura
na iy
itch i</w>
aŋaiyyuli qsiqpa
iluqa isa</w>
d e
y a
u m</w>
su ksrau
ni ŋa</w>
a nniqsu
uqauti gi
qau na
aqłu gich</w>
Jerusal em
piaġ ata
nalaun ŋa
k ki
iq ł̣u
iq sau
i a
aqu ppi
aqtua t</w>
tchi a
qaqtua q</w>
piḷu uti
i gu
- mik</w>
piḷu ksi
pigi itchua
na nġ
Ta inna
tut tauq</w>
ra mik</w>
pi aġat
nalu na
ksr aġi
iḷisau rri
ini qpa
aku qtu
ġ lu
n ni</w>
t h
mma tigi
aqtu si</w>
ukpi ġuti
q iñ
naku u
ka mi</w>
gaa t</w>
aqtua q</w>
Jew-gu ŋitchua
ŋaga lu
tuq qu
iñu ggu
aa si
K i
e l
ata niġ
ŋa iġ
uva gut</w>
ta tav
Mo se
umial gum</w>
ma gi
ki si
Joh n</w>
I s
aġ la
Iñu k</w>
u na</w>
e r</w>
aq siv
aa g
ukpi li
u lla
ta inna</w>
quvia su
ŋi ł̣ł̣u
uqa q
qs au
piḷ ġu
malġu k</w>
iḷaŋ ich</w>
ŋiñ ñik</w>
suksrau nġi
r aa
naa q
it qi
ŋ iḷ
vḷu ni</w>
rr aqsi
kłu ni</w>
i q</w>
Ata niġ
s aglu
p a</w>
Ila a</w>
ukpi ġu
qtu q</w>
piḷuu siqi
iḷ uv
iḷ i</w>
g nik</w>
li qi
ŋa it
uti qa
pi qatigi
kiu ŋagaa</w>
ilaa gu
Taa vru
ŋa n
ġ vi
ukpi ġi
su payaa
ru ksrau
pk aqtau
pitqura nik</w>
n auti
api qs
ŋa ta</w>
ŋa i
pa si
i ñ</w>
aġu miñ
aq pi
Iḷ isima
nu naaq
isuitchua mun</w>
ilu qaa
gi ga</w>
A b
ŋ aa
u uktu
tallima t</w>
r aġ
qau ma
mi ŋa</w>
l aġni
ig ḷu
a ll
u n
su aŋa
siñ ñ
gi ḷḷu</w>
U mi
T u
- mi</w>
sivu ni
qaġ ġi
pk un</w>
kama naqtua
ili ŋnun</w>
aŋ ma
atanniqsi ma
su ġ
qau kł
ni glu</w>
kpi ñ</w>
ata ramik</w>
Iñuu m</w>
Atani iq</w>
ŋ mi</w>
u sia
qu tigi
aŋaiyyuli qi
im o
aġ mi
a t</w>
Pet er</w>
ŋ mun</w>
uqallauti givsi</w>
si tchi</w>
qłu gu</w>
nagli ktu
na lli
aġ lu
an ni</w>
ali uġ
Ilitqusiġiksua m</w>
Christ -mun</w>
ŋaru k</w>
ŋ ŋa
ŋ itchuq</w>
tuv aa
ta ŋŋ
qu qu
ni pa
miñ i</w>
kpa n</w>
ittu q</w>
P ha
ḷu ni</w>
ŋ na
uvaptiŋ nun</w>
q qaa
piŋa su
aŋaiyyuvi kpa
aġ uti
Ta inna</w>
J u
miŋ nik</w>
k it
iłu aqsi
iñ ñun</w>
g lu
I su
ŋa mmiu
vḷu gich</w>
v ut</w>
p h
iñ a
a ma
Ta mat
u ra
pisigi lugu</w>
kka lu
ra ha
mma tun</w>
ki llu
P i
Ab raha
uy aġ
uv si</w>
si ġ
ni aqtuq</w>
g ru
annau rrau
Pha ris
uti qpa
su li
sala ich</w>
nalaun ŋaru
ksraq taa
iḷ is
aġa lu
aqtu ŋa</w>
aitchuu sia
l lugu</w>
iñuŋ nik</w>
i k
d a
atausi ŋŋuqa
uvlu ni</w>
si ñi
miu q</w>
m uu
ksr auti
kipi ġni
iḷitchitqura t</w>
iḷ aŋa
iġñi ġi
i t</w>
Pet er
yu maa
p ta
naag gau
na i
miu t</w>
l e
ka lu
itchua t</w>
Jesu s-mun</w>
ŋiñ ñun</w>
su mik</w>
piviutt aq
iñugiaktua t</w>
av a
ŋa iy
ŋ mik</w>
ġ viŋ
tch u
qtua t</w>
na paa
lau sima
isaġu l
ga i</w>
aġa i</w>
aġa a</w>
av siñ
ł̣ h
su n</w>
qtua q</w>
nuna mi</w>
mat tu
ili ŋich</w>
ata nau
ak tu
a q</w>
Is ra
Bibl e-
y y
sau q</w>
q si</w>
pau m</w>
p aq
niġ ru
Iñu ich</w>
- miñ</w>
tqu vlugu</w>
tavra ni</w>
ivi ġau
ilitqusi qł̣u
aŋuy akti
aġ ma
a su
A ni
ŋa nun</w>
ġu u
va a</w>
uvam nik</w>
qłu gich</w>
pa lau
aġ a</w>
ł̣ utiŋ</w>
taa nik</w>
sivuġaa ni</w>
si ŋa</w>
qa piŋa
n miñ</w>
aqł utiŋ</w>
aliuġ naqtua
yu ma
y aqtu
v vaa</w>
ru gut</w>
ptiŋ nik</w>
nuna mun</w>
nu llu</w>
miŋ nun</w>
llu at
aq tilaa
aitchu q</w>
ŋa kka
ñ ñ
pu nni
pitqura t</w>
palau va
naa laġni
m e
iñ ŋu
gu lu</w>
ga ni
ag laa
Bible- ni</w>
0 0
ŋiñ un</w>
ł̣h aa
vlu ta</w>
ukpiqtua gu
suli qutigi
n ġa
i suli</w>
i nni
Uva ŋa</w>
Uv va</w>
tili rau
sala pqi
p aġla
nu li
muu na</w>
aġ lugu</w>
ausi ġi
aa pa
Uqa ll
I ḷu
uti t</w>
taa pkua</w>
qau mma
p tauq</w>
nagliksaa qti
isu maa
isi laa
isaġu li
ŋan nik</w>
na yu
kiu ŋagai</w>
ka miuŋ</w>
iñu salaich</w>
ar ga
ŋa itchu
ġ mi</w>
kku miñ
iḷ au
iq s
ŋa ni
vsiñ ñik</w>
sav a
qi ma
mi glu</w>
iłu iḷḷi
aġi ñ</w>
Tamat kua</w>
Pharis ee
Na lu
ŋit ki
ŋa lu</w>
uqa qłutiŋ</w>
un nu
s- mik</w>
naluna iñŋu
ma kit
iñi k</w>
itka a</w>
itchua mik</w>
aa ka
v lu</w>
umiali ŋna
tch a
r aġi
qiḷaŋ miittua
nunaaq qi
nau tchia
naaggau nnii</w>
mu llu</w>
ll aa
ku nnii</w>
ki ŋu
ilivsiñ ñik</w>
ili vich</w>
gu ti
uq au
tuqu tau
tqu vlugich</w>
taa pku
taa gun</w>
t tauq</w>
quli t</w>
qa q
k iñaliqaa</w>
alla t</w>
ag lausima
v saa
qs ra
pk aġni
aġna q</w>
aġ lugich</w>
T au
Pau l
A ull
uu mi
tuqqu nmiñ</w>
q ta
o d-
nu tau
ila isa</w>
aġaa si</w>
atanau ra
S imo
Isra el
vsiñ ñi</w>
tav rau
tatav s
rua sii</w>
qauna gi
ma ki
ksra nik</w>
kama na
k tau
iġñiġi gaa</w>
aŋaiyyuliqsiqpa ich</w>
ak iḷi
M ar
Iġñi ŋa</w>
A n
ḷ a
ŋa itchuq</w>
u ta
ti i
sa lu
qa ŋaruq</w>
pi si
ni aqtut</w>
mi ḷu</w>
m aqłu
iñu payaat</w>
in miñik</w>
an nauti
a y
P aŋma
K iñaliqaa</w>
I lu
Ag laa
vlu ŋa</w>
uqalla kłuni</w>
ukpiqtua t</w>
u kiu
tavrau vvaa</w>
mi kunnii</w>
kama ksri
iq sua
aġi ga</w>
a nun</w>
A ŋaiy
uqall ausiġi
tav r
taa ta</w>
qanu tun</w>
q iñi
piḷġu si
pi ġ
mal itqi
kami rruŋ</w>
iḷisau rr
ig lau
G ali
ŋagaa ŋa</w>
uti laa
ukpi ġ
tut qi
tusaayugaaġiksua q</w>
tu ni
suaŋŋa ti
qa qłuni</w>
n aqu
mu ŋa</w>
lu tiŋ</w>
l auti
kaa t</w>
it qauma
in miñun</w>
alġaqsru i
Uqall auti
Qanu tun</w>
J a
Ani qati
pi a
n ŋaruq</w>
ksra q</w>
gu u
et h
aġaa t</w>
ak iḷḷ
Su mman</w>
Christ -
ŋa iñ
v ḷutiŋ</w>
ut tu
u ġu
tii n</w>
sivu lli
ri t</w>
qaqtu q</w>
ittua t</w>
itchua q</w>
isu mmatigi
isi gi
Iḷ isau
Ili vsi</w>
ŋagaa tigut</w>
ġ mi
rua mun</w>
qs rau
qa qti
qa iñi
q sua
n ŋa</w>
iñ ñik</w>
it ka</w>
iq siñ
ag un</w>
aasi iḷi</w>
aag laan</w>
Tau tu
Ataniġ mun</w>
ŋa ni</w>
ġ lugu</w>
ġ lu</w>
pi ñi
n ŋu
kama naqsi
iñu payaa
gaa si</w>
aqti llu
U kpi
ŋ miñ</w>
u si
u li
tik iñ
qaqtua t</w>
piḷuu ta
o n
nalaunŋa si
n mun</w>
ksra mik</w>
iḷis auti
itka lu
ag li
a mi</w>
a k</w>
Joh n
H er
D avi
ŋaru gut</w>
ŋagi ga</w>
ŋa tun</w>
ġ ma
vi gi
pi ksraqtaa
pa pta
ni aqu
nalupqi na
ktua t</w>
ki aliqaa</w>
k sua
ilaagu aqtau
i r
aulla ŋaruq</w>
aq pau
apiqs ri
ḷ i
ġ man</w>
v li
tamatku nu
tainna tun</w>
su galu
r e
quliaqtu aġuti
qu vlugich</w>
qaġġi si
pk u</w>
pitqura ŋi</w>
kłu gich</w>
ki ch</w>
ittua q</w>
ila t
i qa
aŋuyakti t</w>
aqti llugu</w>
ani qa
ag la
P ilat
Abraha m</w>
ŋa ra
uv aa
uqa qłuni</w>
uk łu
taavru ma</w>
qanu si
lu ŋa</w>
iḷisau rru
it ki
ag ni
a lu
N i
A lla
ŋaru si</w>
ŋ ni
yumiñ aqsi
ti k</w>
su t</w>
qa lli
m nun</w>
k kun</w>
iñuu si
isu malitqi
im ñ
ataniġ naq
a nni
Israel -gu
ŋiñ ñi
v va</w>
uttu qs
uti nik</w>
u g
quliaqtu aġi
qa ŋa</w>
m ni</w>
ka miŋ</w>
i ł̣
Taavru ma</w>
Simo n</w>
Q uvi
ŋ isu
ŋ isi
ġumiñ a
ġ nik</w>
si iġ
rua gu
ra mun</w>
qiḷaŋ miñ</w>
o m
mi gun</w>
le e-
ki ŋ
ittua mik</w>
itch i
aġi vsi</w>
av saa
aqtu gut</w>
Gali lee-
ŋagi k</w>
tamatku niŋa</w>
taavru miŋa</w>
ta li
pi suu
nipa tu
malġu gnik</w>
makit a
iḷḷ a
in ŋaruq</w>
ga ich</w>
aŋa rrau
aġ lu</w>
av si</w>
aq uv
a tun</w>
a nik</w>
Tavra li</w>
S iv
P ivi
P h
Mose s</w>
God- miñ</w>
ġuti gi
su ŋa
ptiŋ nun</w>
nagliktu utiqpa
li uti
ku llu</w>
iñuŋ i</w>
ittu t</w>
i rru
aġ niġ
auti gi
atausiŋŋuqa tigi
aquppi uta
anniqsu utau
akiḷḷ iḷ
a qa
ŋitchu ŋa</w>
ŋa gun</w>
ġ mik</w>
su nik</w>
savaa gu
r de
rde c
qiḷaŋ mi</w>
qapiŋa isaa
p uttuqs
nmi ñi
niqi naq
na nmiñi
ki li
iññ u
aq i
alla tu
ak si
a na
Mo rdec
ḷu ŋa</w>
ł utiŋ</w>
w in
u ŋa
tigutaa qtau
tai gu
qa ŋa
pi yu
mma ta</w>
lla si
li u
kiv gau
ka ta
iḷitchitqura ni</w>
it pa
isi ga
g od-
aŋ itchu
aqtu tin</w>
aq si</w>
a nu
I t
Bibl e</w>
vi gaa
u na
qsu q</w>
nalaunŋaru akun</w>
ma ŋŋu
llu ata
ktu q</w>
iḷuv vi
iñu ktun</w>
isu mattu
i ma
h -m</w>
ay au
Iḷisau rri
Aasi isuli</w>
ŋit kalu
ŋ ni</w>
łłu ni</w>
ġa lu
uv aŋa
uqaq tiŋ
uqallauti vlugu</w>
tuvaa qa
tiŋ mi
taa t</w>
suksraunġi qsau
su payaat</w>
s- kun</w>
q paum</w>
piviutt aqs
ksra t</w>
k -
i gi
b a
aŋa gaat</w>
a ri
Quvi asu
Peter -m</w>
Paŋma pak</w>
Iḷu mun</w>
ŋŋ aaglaan</w>
ŋa mmi
ġi ñ</w>
u raa
si sa
payaura t</w>
p t
imñ a</w>
ataniġ naqu
ak ka
T uu
Christ -gu
ŋ ma</w>
umial gu
tili si
t ta
sav auti
qai ŋaruq</w>
nu na</w>
niġru łłu
ma kpi
kiŋ uvaa
gu vsi</w>
avsiñ ñik</w>
avi gi
alġaqsru utigi
ak tua
Umi al
S ava
- li</w>
ḷu ta</w>
ŋarua tun</w>
ŋa tilaa
łłu gu</w>
vsi ŋa</w>
uvlu mi</w>
utt aġi
sivu ani</w>
siv uu
qaukł ia
qaukł i
piviuttaq quti
p ti
ni kun</w>
naiy aa
ma yu
ka sima
ka nŋu
ka ka
aq uvlu
ani ŋma
an au
aku nġ
akiḷḷiḷ iqsu
aitchu i
Umi ali
Ju da
Jew-guŋitchua t</w>
E li
ḷu at
ŋammiu q</w>
taŋŋ i
tau qsi
suu ra
saglu qi
ra ksraġi
napaa qtu
nalli u
ki ki
iḷisau rruti
iñ iġ
i ł̣ł̣u
e sa
aŋi pkaqtau
aġ lusi</w>
ati qaqtua
Taa pkua</w>
Pharisee s</w>
Aniqati it</w>
uqa qti
ti gli
o a
ni pi
kł utiŋ</w>
kaŋ iqsiñ
itchua nik</w>
isuitchua mik</w>
iqł̣u gu</w>
atanniqsi mma
aitchuu tau
ŋi k</w>
ŋarua mik</w>
uvlu t</w>
uqall au
tut tu
tavr a</w>
tali qpi
tainna tuttauq</w>
ta lu</w>
si vi
qu yy
q ł̣
piaġata q</w>
pi alla
ni a
nanmiñi q</w>
na gu</w>
n mi</w>
mu n
kki ch</w>
kiki aktu
ka a</w>
iłuiḷḷi uġuti
im ma</w>
iluqa si</w>
aŋaiyy uti
Tainna tuttauq</w>
C a
ŋaa n</w>
ġ a</w>
uv laa
uq łu
uq ti
u ki
tu ŋaa
ti v
tamatkunu ŋa</w>
su mi
r i</w>
qa ġu
piŋa yu
ni aq
n ŋa
makpi ġaa
ktua q</w>
kiu ŋagaat</w>
kama ksr
iñuggu ti
im na
iki pk
au la
aqtua mik</w>
ani ñ</w>
a i</w>
Siv u
Q au
I m
Aglaa lli</w>
vi ksra
uqallauti ŋagaat</w>
uqalla ŋarut</w>
umi aqpau
u pku
qtu ksrau
qpa n</w>
na ni</w>
miŋ ni</w>
iñuu ruat</w>
iñuu r
itqa na
igḷu tu
gi ñ</w>
aŋ itchuq</w>
a la
Nalu pqi
N aag
Jo se
God- mik</w>
ŋiñ ñiñ</w>
ŋarua m</w>
vsiñ ñun</w>
uti glu</w>
uqalu k</w>
uqa qtau
u nmik</w>
tch akti
taġi u
taavru muuna</w>
t tua
sivu niġi
rua niñ</w>
qaġ vi
qa tau
q qa
kk uti
kav si</w>
iñuu tchi
iluqa iññik</w>
gi ksi</w>
gi kput</w>
g ñi
aġ itka</w>
atautchi mun</w>
at qa
aitchu uti
ai maa
Ta i
Su mik</w>
Ju de
Ca esa
ŋiñ ñi</w>
ġa t
y aa
uumi gi
uti k</w>
ull auti
su ga
s th
rua llu</w>
pi i
pa tch
p tu
ni paa
naq tigi
n nun</w>
n aġni
m m
l gi
kpa ta</w>
kipiġni uġuti
iḷaa nni</w>
itqauma yumiña
isu u
iluqa iññun</w>
ig ni
ga yu
e n
c o
aġ uu
aqpa n</w>
a b
M a
Jerusalem -mun</w>
Jerusalem -
Isu ma
ŋagi tka</w>
ŋa n</w>
uv ich</w>
uqa qsi
tuvaa qati
tilaa ŋa</w>
ti tun</w>
t tu
suġ ali
su ġau
ru tin</w>
quli aqtua
pka i
pi saa
p kich</w>
o n</w>
nau tchi
nalupqi su
na ŋ
kav iqsua
iḷuv siñ
iñuur aqpa
ila iññun</w>
i pi
aŋala ti
aġi kpiñ</w>
aġ itchi</w>
all aŋ
a ta</w>
Uva gut</w>
Her o
Christ- kun</w>
łłu gich</w>
uyaġ ag
unniqsuqłi isi
tqu vlusi</w>
tiŋ i</w>
t aġ
qaġ viŋ
qaqtu t</w>
qanusi payaa
nmi glu</w>
nakuu rua
ma ŋŋ
ma tun</w>
killu ku
iñuŋ mik</w>
iñupayaa nun</w>
iñugiaktua nik</w>
isaġul gich</w>
aŋaiyyuliqi ruat</w>
aġ mi</w>
aġ man</w>
aull aqti
au m</w>
aqu agun</w>
alla mik</w>
aki su
U vlu
N agli
E sth
Aŋaiy yu
ġi vsi</w>
v au
umi aqpa
tavra ni
tau ni
taa nun</w>
s ani
qtua mik</w>
q saa
q put</w>
puttuqs ri
piqa si
nuna glu
nunaglu ktua
ni vli
ni vi
kk aġa</w>
kamana łhaa
iġ ġi
iqł̣u gich</w>
ilitqusi qł̣
an nun</w>
Z e
S au
Pilat e</w>
Ph ili
Ilu qaġmiŋ</w>
Ila isa</w>
B ar
A qu
ḷ iġ
ŋagaa k</w>
łh iñ
uqallauti vlugich</w>
u i
ta lu
su mman</w>
sia mi
rru siqi
qi k
qa pi
piviuttaq qu
piksraqtaa ġi
p tigun</w>
p pa
nuli a
niġi u
n ŋarut</w>
mau si</w>
mali ġu
kka ŋa</w>
kati tchi
iḷa gi
iñuŋ isa</w>
iv sauq</w>
itqa naiy
ili ŋisa</w>
ilaa nik</w>
iglu qpa
i maa
aġna t</w>
av ila
S i
Mose s-kun</w>
Iḷisaurri i</w>
00 0</w>
ŋiñ i</w>
ŋarua nik</w>
uvlu q</w>
u kua</w>
u ku
ta mma
siiġ ña
qtua tun</w>
qaġ lu
q iḷ
ptiŋ ni</w>
na payaaq</w>
na lauti
miittua t</w>
ma ta</w>
lli qaa</w>
ka t
j a
iḷaŋa t</w>
iḷ u</w>
itchu t</w>
isu n</w>
in miŋnun</w>
i rruti
gu mi</w>
aŋa yu
aġ miu
aull auti
ataniġnaq uti
alla nik</w>
aku nna
Tu saa
R om
Qau na
Ili ŋich</w>
Aapa m</w>
- tun</w>
ŋa iqsi
vi si</w>
uqalu ich</w>
sivuġaa nun</w>
savaa ġi
qaġ itchi</w>
qa itqu
q tilaa
q auti
pti gu</w>
p tun</w>
ni vḷugu</w>
naa ma
mu lliqaa</w>
ma ŋŋuqa
kku sia
kiŋuvaa nna
ki sia
kama saa
iḷi ap
iġ ḷugich</w>
iġ uti
iñuggu nmik</w>
iviġau magi
it qatigi
isuma tu
ini lla
ig niġ
i ŋaruq</w>
gi si
gi kpiñ</w>
g lugu</w>
e s
c e
aqtua nik</w>
aq siññ
apiġi ŋagaat</w>
apiqs ru
ai yugaa
Ki aliqaa</w>
Ilitqusiġiksua q</w>
Ili vich</w>
ŋagi ksi</w>
ġu m</w>
uvaptiŋ nik</w>
ut aq
uqa vigaa
tusaayugaaġiksua nik</w>
ti ma
tai pkua</w>
suġ alli
si aġi
rua kun</w>
quvia saa
qu vlugu</w>
qtua nik</w>
qti tchi
qaqtu ksrau
qa ni
na ŋi
n aġ
mun aqs
mi ġi
maki nŋaruq</w>
ma ŋŋa</w>
k uv
iḷaŋ isa</w>
iñuŋ mun</w>
itchua tun</w>
ilitqusiqł̣u ich</w>
ili ŋiññun</w>
h u
gi ññ
g y
aŋaiyyuvikpa ŋmi</w>
auti nik</w>
atausiŋŋuqa tau
aq ta
al au
aitchu t</w>
S ata
N aa
Iñu gi
E gy
Davi d</w>
A itchu
ŋiñ iñ</w>
ŋitchu si</w>
ŋait kaat</w>
ŋagi vsi</w>
ŋ niñ</w>
ġ lugich</w>
vlu gik</w>
v aa
uqalu ŋich</w>
ukpi ŋa
u rrau
ti ki
tch iñi
ta x
t i</w>
su kługu</w>
sa piġ
sa iññ
rua ni</w>
qiḷaŋmiittua m</w>
qiḷaŋ mun</w>
qi ksi
q iñu
ph e
papta iqsau
p uu
o r
ni miġi
ni ksra
nalaunŋaru ali
na si</w>
n nau
mi ñiñ</w>
iḷu mu
iqs ru
ga ksraġi
d o
aŋ uti
aġ miuq</w>
aniqati it</w>
a- mi</w>
Tuu nġ
Sava iññi
Rom e-
P iḷ
Jew-guŋitchua nun</w>
Ja me
Hero d</w>
Abraha m
Aasi iḷi</w>
A pi
ŋitchu t</w>
ŋammiu t</w>
ġik ka
via nun</w>
uqalu a</w>
ta kku
supayaa nik</w>
rua tiin</w>
qtu t</w>
qa qłutiŋ</w>
piŋasu ni</w>
piqa tau
nau ri
nalunaiñŋu tch
ka ma</w>
k ta
k su
k iḷḷ
iḷisima naqsi
iñña q</w>
iñu gru
iñ iq
iviġau ma
itka i</w>
isi tchi</w>
iki pka
aŋ ich</w>
aġi ksi</w>
ati qaqtuaq</w>
aqu lli
aqtua tun</w>
ap quti
aliuġnaqtua nik</w>
ak łu
Tu qu
Mordec ai</w>
ḷ aa
ŋiñ ñ
ŋitchua q</w>
ġik su
u l
tua lu
tu s
tqu mmi
tiv raġi
tima a</w>
tavra ŋŋaaglaan</w>
sivuu ġa
sav au
salu ma
q iñña
nivi aqsi
mi sun</w>
llu gich</w>
kama nau
iḷitchuġi pk
iġñi ŋa</w>
iġ ḷugu</w>
iñu payaaq</w>
isivġi qsau
iluqaa ni</w>
aġ luni</w>
aqłu ta</w>
aqtu ksrau
apiġi ŋagaa</w>
an na
aa ni
Taa m
N alli
N alau
Jesu s-mik</w>
Im naiyaa
Bar na
Aasi uvva</w>
- mi
łh a
yu magi
win e-
vḷu ŋa</w>
vlu tin</w>
uvlu ġi
uqaqsi taa
uqalu ŋi</w>
uqa maqłu
u ŋi
u taa</w>
u r
u ni
tuq quti
tavra ŋŋa</w>
t k
sivunni uġu
si tqu
sav i
qiñ iġ
qa mi</w>
pi ññ
nalupqi naiy
na gich</w>
maŋŋ uu
mani ŋ
m aqu
kk aqsi</w>
kisi mi</w>
kili ktu
isa lu</w>
i ku
gi tka</w>
gaa tin</w>
aġaa tin</w>
aġa ich</w>
au sia
api aġat
aglausima ruq</w>
Pivi uttaġi
K ama
Ili ŋisa</w>
H a
Egy pt
Barna ba
A ŋ
ŋma n</w>
ŋił̣ł̣u gu</w>
ġvi gi
uva pkun</w>
umiali k</w>
u s</w>
u la
tusaayugaaġiksua mik</w>
tu llu</w>
suliqutigi ŋa
sivunni uġuti
sisa ma
sapiġ ñ
s a</w>
quyy avigi
qsua q</w>
qi ri
qauna ksri
qa isau
pi aqłu
pi aqtuq</w>
niġru ti
niġ ġi
iḷ ga
i ti
i ri
i mma
g laan</w>
g i</w>
av ut</w>
aull aq
aqsiv ḷugich</w>
alla nun</w>
a iñ
a gu
Jerusalem -mi</w>
B eth
ḷ utin</w>
ŋagi kput</w>
ŋa niñ</w>
ġni aqtuq</w>
yumiña iñ
uva gu
ukpi qtu
u tuq
tu lli</w>
tch ich</w>
tatav sau
siḷ aa
si qsi
sa tqummi
ru ni</w>
rr i</w>
qu tchi
qsi uŋ</w>
qa ŋarut</w>
q iḷa
piviuttaqs ri
paŋma pa
payaura q</w>
palauva ksranik</w>
nu nau
nakuurua liqi
mi kkun</w>
laa ŋanik</w>
ku k
ktua mik</w>
ktu ŋa</w>
ksr aa
kiŋu ni
kiv g
k ta</w>
iḷisaurr iḷḷu</w>
iñuu tqu
itchu ŋa</w>
itchu akun</w>
ilaa niñ</w>
i litqu
gaa tigut</w>
aġ uvsi</w>
aull aqłuni</w>
ani ŋaruq</w>
akunġ anni</w>
ak tau
a tqu
a siñ
Uqa lu
T imo
P aġla
Nalupqi na
John -lu</w>
Israel-gu ruat</w>
ŋitchua t</w>
ŋit pa
ŋisi gun</w>
ŋan nun</w>
ŋaiñ ŋaan</w>
ł̣ ł̣utiŋ</w>
ġu sia
z ar
uŋa si
uqaqtiŋ isa</w>
ull aa
uki ł̣haa
u llu</w>
tiŋ ich</w>
tax -
taa ni</w>
ta iḷ
su na</w>
su gi
siv ḷuni</w>
savi kpa
rru si
r auti
qsi ma
qiñ iqtu
qaq tilaa
qa llu
pisigi vlugich</w>
pi yumiñ
nautchi rri
miŋ niñ</w>
maa ni</w>
m uk
m maa
lu ta</w>
kivga q</w>
kiv siŋa</w>
iḷiap pau
iñu k
ivi ġ
isaġul gum</w>
ini qpaum</w>
g nun</w>
aġna si</w>
aqłu ŋa</w>
akiḷi usia
a lu</w>
Timo th
N au
N an
Jo na
Eli ja
An nau
ġ miu
ġ li
vlu gulu</w>
uvam niñ</w>
u iḷga
tuyu uti
tu piaġataq</w>
tu iññ
tivraġi ks
ta g
t e
suliqutigi ŋai
su napayaaq</w>
siḷ alli
si q</w>
sani ġaa
rua tigun</w>
ra q</w>
qłu ŋa</w>
qaqtu si</w>
pitqura ŋiñik</w>
pi iḷaa
nu v
niqinaq i
nalliu mmati
n miñik</w>
kka ŋi</w>
iḷḷi u
iḷumu tun</w>
iłuaqsi rau
iñ ŋaruq</w>
itqu vlugich</w>
it kaa
im mi
iluqa ta</w>
ilitqusiqł̣ uqa
ikipka ivi
gaa ŋa</w>
aŋarrau ra
aŋaiyyuvi gi
atautchi mik</w>
ar gu
aq tilaaŋanik</w>
ap ta
ana ya
akunna vsiññi</w>
T i
Qauna gi
Na zar
Aŋaiy y
Atani pta</w>
Aapa ma</w>
A ġna
A l
ŋarua nun</w>
łha maa
ġumiñ aqsi
ġna gu</w>
ñ ña
yumiñ aitchuq</w>
vsi gun</w>
via ni</w>
utaq qi
uq ausi
tuttu qpa
tuqu ŋaruat</w>
tu kku
tik tun</w>
tigutaa ġviŋ
tigli gayu
ti glu</w>
tatavs aqtau
tag gisi
ta t
ta ku
suura mikunnii</w>
suaŋŋa si
su guu
siḷ a
siv sauq</w>
rr a</w>
r ee
qi mi
qaukłia ta</w>
q iññu
piḷuusiqi ri
paq in
pa ma
ni q</w>
ni aŋ
nagli gi
n -gum</w>
llu aġi
iññi ñ</w>
itqu vlugu</w>
itqaumayumiña iġḷugich</w>
isilaa ŋanik</w>
iq ł
hu ni</w>
gi tchi</w>
g na
d i
aŋayu qaa
aŋarrau ramun</w>
aġna m</w>
aġ miŋ</w>
aqtua gu
ak taa
a łhaa
Uqallauti givsi</w>
N u
Mar y</w>
Iġñi ġi
I g
G ree
Davi d-
Christ -mik</w>
B oa
Aasi ivsauq</w>
A tau
ŋitki ga</w>
ŋa vlugu</w>
ŋ is
ġi ksaa
y ya
uu miŋa</w>
uti ni
uqa ġ
uqa vaa
uq qa
unniqsuqłi i
ukłu gu</w>
ukpiġ naqsi
tu s</w>
tik iñña
siġ ġ
ri a-
qaqtua mik</w>
qai ŋarut</w>
piŋasu t</w>
pivi ksra
pi ña
nġi qsi
na ŋŋa</w>
mmiu t</w>
mmiu q</w>
mau t</w>
li v
ksr aġ
iḷu gu</w>
iḷitchitqura ŋisa</w>
isumaa lu
ili ŋnik</w>
ili v
igḷu a</w>
e l</w>
aŋaiyyuliqi ruanun</w>
aġu pta</w>
aqpa ta</w>
aq qaa
apiġi ŋagai</w>
aniŋma ta</w>
aki ma
ak iññ
aasi isuli</w>
a sii</w>
a rr
a ksra
a -mun</w>
T h
Sau l</w>
S a
R ut
Paul -lu</w>
Nan ġ
M iqł
Jew-gu ruanun</w>
Ja co
Aa pa</w>
A me
ḷu siḷu</w>
ŋił̣ł̣u gich</w>
ŋitchua nik</w>
ŋit kaa</w>
viŋ mun</w>
uu ma
uqa ŋarut</w>
uq tau
tchu miñ
tchia q</w>
tautu kka
tainna in
tai mani
suga lugu</w>
siv ḷugu</w>
qu vlusi</w>
qi nna
qanu qi
qallu gau
ptiŋ niñ</w>
pka ŋagaa</w>
piqatigi vlugich</w>
pi maqłu
pasi rau
nu kat
ni aġni
kkumiñ a
kk aġ
kikiaktu uti
ka pta</w>
k ł̣u
iḷ isi
iñuŋ niñ</w>
itchua mi</w>
isi gun</w>
iqa lu
iniqpa ŋmun</w>
i l
h -
e de
aŋ nik</w>
aġ vi
av aa
aqsiv ḷugu</w>
ak ku
ak k
aitchuu siaġi
Tuunġ aum</w>
Nazar eth
Iḷu mu
Esth er
ŋitchu gut</w>
ŋaitchu t</w>
ŋagaa si</w>
ŋa tilaaŋanik</w>
ŋa itkaa</w>
ġma ta</w>
ġlu tiŋ</w>
ġi ch</w>
ġ luni</w>
vḷu si</w>
vi k</w>
uvlu pak</w>
uq s
u ŋarut</w>
tilirau nikun</w>
tigligayu kti
tai mani</w>
taavru muŋa</w>
supayaa mik</w>
rraqsi ŋarut</w>
qł̣u gu</w>
qu tau
qi siqsi
qaġ luni</w>
qaa ŋ
piḷuksi suguu
pigiitchua t</w>
pi yumaa
pi raġ
pi gru
pa siñ
pa ni
o ch
niġ mik</w>
ni ḷḷu</w>
ni aġi
naġ ġu
nanġ ausia
n e
miqłiqtu ġi
l iñi
kiŋu niġi
kamanaqtua q</w>
kama su
ił̣ł̣u ni</w>
isuma lluaġi
isa guti
iluqaa n</w>
ilu qaġ
ilaa gun</w>
galu aġna
ch i
ce do
aġumiñ a
aġu mi</w>
atausi q</w>
aq pa</w>
apiqsru qtu
aitchuusia qa
aimaa ġvi
Umial gum</w>
U qauti
U na</w>
P apta
Naa laġni
N una
Ma cedo
Ilitqusiġiksua mun</w>
Ili v
Ame n</w>
ḷ i</w>
ŋŋa tchiaq</w>
ŋi kta</w>
ŋi gun</w>
ŋaiġ ḷusi</w>
ł̣ igu
ł̣igu tchakti
ġu tau
ġu mi</w>
ġi qsu
ġ lusi</w>
vsiñ ñiñ</w>
vsi uŋ</w>
uv lugu</w>
uqalu anik</w>
umial ga
ukpiqtua q</w>
ukiu ni</w>
tuŋaa nun</w>
tusaa kamirruŋ</w>
tuqu tch
tigi k</w>
tchi mik</w>
tchi m</w>
tch iñik</w>
ta imña</w>
t pa
t ka
su mikunnii</w>
s- mi</w>
r vi
quvia suu
qaġni aqtuq</w>
qaqtua nun</w>
qa si
qa li
q tun</w>
q siñ
pigiitchua mik</w>
ni aqtusi</w>
nagliksaaqti tau
mma ġiksaa
lu tin</w>
lau rrusiqi
ku u
kpa lli
kami gich</w>
kama naġni
kaka ksi
ka su
k- unnii</w>
k paum</w>
iḷḷ utiŋ</w>
iḷisima rusi</w>
iv aqł
isi ŋaruq</w>
iq pa
in ŋarut</w>
imi ġmik</w>
ilivsiñ ñiñ</w>
i tilaa
g ni</w>
aŋala taġi
aq put</w>
aniqati i
a mi
a m</w>
Uv aŋa
Tainna tun</w>
S o
S ama
Pharisee s-lu</w>
P itqu
L a
Iḷumu tupiaġataq</w>
Iḷ itchu
Isu mmatigi
I sa
- mullu</w>
ŋił̣ł̣u si</w>
ŋaitchu ŋa</w>
ŋait ki
ŋa vluni</w>
łh iña
ġni aŋ
ġik si
vlu giḷḷu</w>
ut qi
uqalu ŋnik</w>
uqall avsaa
uq aa
umialiŋna llu</w>
ulla kługu</w>
tai muŋa</w>
sugalu si</w>
siḷ ġiqsu
sivuuġa gi
si ŋ
rraqsi ŋaruq</w>
ra t</w>
qsu t</w>
qa naa
qa mi
qa ku
q tigi
pk aqługu</w>
piḷ ḷuat
pisuu taa</w>
piaġata ŋarut</w>
pi ani
nuv uy
nu t
nipatu vluni</w>
ni pau
nalunaiñŋutch iqsau
n ŋagaich</w>
n ŋagai</w>
n ŋagaa</w>
miŋ ŋa
miqłiqtu ura
maa ni
ma tu
ma rra</w>
ma kua</w>
kłu si</w>
ktua tun</w>
iḷu si</w>
ił̣ ł̣utiŋ</w>
iña payaaq</w>
iñ i</w>
iy a
itpa n</w>
itka ich</w>
it pi
isaġuli k</w>
iqa ġi
gu k</w>
aŋ utit</w>
aġma ta</w>
aulla ŋarut</w>
ata nġiqsi
aqu p
aqtua sii</w>
aq t
aq saa
apiġi vlugu</w>
aniqati t</w>
ani qatigi
aktua t</w>
aa t</w>
a yu
Q u
Phili p</w>
Na o
Ki a</w>
Iḷitchu ġi
Iḷ itchitqura
Ha man</w>
H ama
C or
An ti
- unnii</w>
ḷu ata
ŋatilaa mnik</w>
ŋaiñ ŋa
ġ itchi</w>
vau na</w>
v sigik</w>
uti m</w>
uqalu gi
unnu ami</w>
ukpiġu ta
tutqi utiqa
tusaa ruat</w>
tautu kti
taimani gu</w>
t ki
suġau tta
su kługich</w>
siġ ḷiġ
sivi su
si qu
sav akti
s h
s -gum</w>
qłu si</w>
qs ru
qik sigi
qi vli
qaġ li</w>
qanu tu
qai yumaa
qai ruaq</w>
piḷuusiqi rau
pira ksr
pi ŋaruq</w>
phe su
paa qł
nutau ruaq</w>
nu ġ
nni ñ</w>
niġiu gi
niġ mi</w>
ni aġaat</w>
n nik</w>
mi ḷḷu</w>
mani ich</w>
m niñ</w>
m ma</w>
llaa n</w>
lla tu
ll iñi
ll av
la iñ
ksraq si</w>
ksr avsiññik</w>
ki pa
iḷuvsiñ ñi</w>
iḷisaurri t</w>
iññu k</w>
iñu ŋiñun</w>
iñi q</w>
it qati
irru si
ini mun</w>
in miŋnik</w>
in aa
im mu
iluqa iññiñ</w>
i ŋ</w>
i piġ
i ksi
gu vich</w>
gu ma</w>
gi vut</w>
e s</w>
e b
c i
aŋaiyyuvi kpaum</w>
av si
aull aġni
au tau
au r
ati gun</w>
atautchi mi</w>
atanniqsima vianun</w>
atanniqsima nni
aquv lugu</w>
aqtua m</w>
api ġ
a ŋarut</w>
a ra
Tu yu
Taa pku
T igu
Q uli
Nalupqina itchuamik</w>
Miqł iqtu
Mar y
K iñ
Jude a-
Juda s</w>
Jose ph
Iñu payaaq</w>
Isa ia
Ilu qa
I łu
I saa
God-i gi
God- au
E phesu
Aull aġiñ</w>
Al ġaqsru
Abraham -mun</w>
Aapa mun</w>
ḷ ḷa
ŋa iqsu
ŋ iḷḷu</w>
ġumiñ aitchuq</w>
ġu maa
vḷu ta</w>
uti vlugu</w>
uqa tigi
uk tua
tuqu ŋaruq</w>
tqi ŋaruq</w>
tiŋ isa</w>
tigu ŋagaa</w>
tautu kamirruŋ</w>
tautu gni
takku anni</w>
tainna tulli</w>
taa qtua
ta tqi
suaŋa siḷaa
su mun</w>
su lliñi
sia tun</w>
qłu ta</w>
ququ a
qiḷ iqsru
qi la
qaŋa unnii</w>
qaukłia t</w>
qa iñ
q pau
punni q</w>
pk aqługich</w>
piviuttaqs r
pisu utigi
piraksri ŋagai</w>
pi qtu
nunaaq qiñ
nipau qłu
nau ma
naqtua t</w>
nalunaiñŋu tchi
nalaunŋasi pkaqtau
nalaunŋaruali qi
nagli g
mma gu</w>
maniŋ ñik</w>
makpiġaa t</w>
m mau
li k</w>
ku mman</w>
ksr aġu
k t
iḷaŋ i
iḷ utin</w>
iḷ iñi
iñu payaurat</w>
iñ un</w>
ittu si</w>
itch utin</w>
it tin</w>
isivġi qsi
ili vsi
ik ł̣igutchakti
i kaa
ga ksrau
c u
aŋuy au
aġlu ŋa</w>
au taa
aqtu k</w>
ak iḷ
aglaa lli</w>
a ŋaruq</w>
a gi
U kua</w>
Sama ria-
S ila
Mordec ai
L e
K aŋ
Is aġu
Ilitqusiġiksua mik</w>
Caesa r
Aŋaiyyu li
Api ġi
Anti och
Aglaa ttauq</w>
ḷi qaa</w>
ŋisu n</w>
ŋagaa nŋa</w>
ġ ru
ġ ma</w>
uvaŋa lu</w>
uqallavsaa ŋaruq</w>
uq łutiŋ</w>
uq ł
umiaqpau ramun</w>
tuyu ġmi
tu aġman</w>
ti ksra
tavr aasii</w>
tautu gu
tau ŋaruq</w>
talu qsra
taavru mani</w>
t ku
suu rut</w>
suliqutigiŋa iqsau
su ksraa
sia lu
savaa t</w>
rru sia
rraqsi ŋagai</w>
rau ruasii</w>
qti tau
qaġġi rri
qaqtu ŋa</w>
pu ggu
piḷu un</w>
pisigi lugich</w>
piraksri uti
pi tqi
pi qati
pay ari
p tiktun</w>
nunagluktua mi</w>
nuna miñ</w>
niġ iñi
ni a-
nau vva</w>
mau q</w>
m umi
m aqi
lla a</w>
la itchuq</w>
l av
ksra tun</w>
kisia n</w>
kipiġni u
kav anau
kamaksr iñi
iḷu ni</w>
iḷitchitqura ŋi</w>
iḷisima rugut</w>
iḷ ḷusi</w>
iḷ itchitqu
iḷ itchi
iłuiḷḷiuġuti qpa
iñugi apiaġat
iñu uvi
iñi aqtuq</w>
it k
iq łu
iq qaa
iniqpa ŋmi</w>
iluqaġ miglu</w>
ilivsiñ ñi</w>
iglu qpi
iglu anun</w>
ig li
i ruaq</w>
gi si</w>
gaa n</w>
g lusi</w>
atiqaqtua mun</w>
atausi ullaa
aqłu si</w>
aqtua nun</w>
aki iḷi
ak tun</w>
a tchi
a a</w>
Sata n</w>
S av
Q uy
Paul -gum</w>
M el
Jame s-lu</w>
I ka
Aa ŋ</w>
Aa p
ŋa a</w>
łhaa qtuq</w>
ġvi um</w>
ġu kługu</w>
ġik suaŋa
ġ n
uy aġa
uqa qtuaq</w>
tuyu utit</w>
tuv r
tusaa ŋa
tusaa kamiuŋ</w>
tu avaa
tilaa ŋatun</w>
tik itchuq</w>
tigu llu</w>
tcha ŋarut</w>
tch ak
tav ruŋa</w>
tai rru
taavru maŋŋa</w>
taa ptu
siv uqqa
siiġ ñ
savau rr
rua k</w>
ru k</w>
re w
qu yya
qu lli
qtu ŋa</w>
qsi maa
qiñi yu
qi ti
qaqtu gut</w>
qa vsi</w>
q tiŋ</w>
q qu
piḷu ktua
pivi ksraq</w>
piqatigi vlugu</w>
piiḷaa ġi
pigi raksraġi
pi tu
pi ruksrau
pi qpa
pi iḷḷiu
palauva ksrat</w>
p ha
p h</w>
nġa ta</w>
nuli ani</w>
nmi gun</w>
niġrułłu um</w>
niġ miñ</w>
ni m</w>
ni aġmi
ni aġaasi</w>
nalunaiñŋu ta
nalliu mma
nagli kk
n ŋagaat</w>
n na</w>
mi ktun</w>
lu siḷu</w>
l gu
ktu t</w>
kti tun</w>
kpa si</w>
kka ŋat</w>
kikiaktu urrau
ki utilaa
ki mulliqaa</w>
kamanaqtua t</w>
ka ptigu</w>
k taa
iḷu gich</w>
ił̣ aa
iñu ksraqtaa
iviġ agni
it ku
ipiġ aqtu
i ŋa
gu pta</w>
gu llu</w>
g luni</w>
g lugich</w>
aŋaiyyuliqsiqpa ŋnun</w>
aŋaiyyuliqsiqpa iḷḷu</w>
aġu ma
aġlu tin</w>
aġaa tigut</w>
avila itqati
aullaq isaa
aulla rri
au nmik</w>
atu nim</w>
atausi u
aqtillu gich</w>
aq uva
ap qu
anniqsu usia
allaŋ ŋ
ag lauti
a siv
T ili
Sila s-lu</w>
Q aŋa
Pilat e
Peter -lu</w>
Paŋma pa
P isigi
Naag gau
M ak
Jose ph</w>
Iḷisima ruŋa</w>
Iḷ aŋich</w>
Ilitqusi ġiksu
Esther -m</w>
Caesa re
Barnaba s-lu</w>
00 0
ŋiḷ u</w>
ŋiñ ña
ŋitki vsi</w>
ġik k
yumiñ aitchu
uġ un</w>
uvlu k</w>
uqaq taa</w>
uqalu ŋmik</w>
uqalu tka</w>
uqallauti ŋagaaŋa</w>
uqa ġni
uqa qatigi
umiaqpau ra
umial gich</w>
ul ġu
ukpi ŋŋu
u rri
tuttu qłu
ttua t</w>
ti tchi</w>
ti ggu
tavra ŋŋatchiaq</w>
tautu kługu</w>
tautu gi
tainnain man</w>
tai pku
taa qsi
siḷ ivi
siñ aa
sivuni qa
sivu n
ra ksrau
r ra
ququ ula
ququ aŋa
qtua nun</w>
qtua gu
qpi ch</w>
qiḷa k</w>
qiñiqtu uraa
qiksi ksrauti
qi rit</w>
qi nnau
qaġ alu
qaiñi aqtuq</w>
qa miŋ</w>
qa is
q iññ
piḷuuti vut</w>
pi sua
pi aniŋmata</w>
payaa ni</w>
p o
nutau ruamik</w>
naŋi rruti
naqtua q</w>
napaa qsi
nalupqi nai
na ppa
na nġa
n ma
mmiu si</w>
m uktu
lla siv
ll au
li ŋaruq</w>
kłu ŋa</w>
kuk iḷu
ktu ksrau
ksua mun</w>
ksra ptiŋnik</w>
ksr aqsi
kipa gi
kati ti
iḷisaurru tigi
iñugru iññ
iñu kpalli
itqi gñi
ipi qtu
imi ġu
i tilaaŋanik</w>
gu pku</w>
gli ch</w>
e- m</w>
d d
ch ari
chari a
aŋitchu si</w>
aŋala tchi
aŋaiyyuvikpa ŋmun</w>
aŋaiyyuli qsi
aŋ ni</w>
atanniqsimma taa</w>
ataniġnaqu si
aquvlu gich</w>
aquppi ruaq</w>
aqpi sa</w>
anu ġi
anni si
ani t
alli ma
allaŋ ŋu
all au
ak sia
aitchuusia qaġni
Ze charia
Timoth y
Tavr au
Ta in
T allima
S te
Rome- miut</w>
Qaunagi sitchi</w>
Pharis e
Ni ġi
Mel chi
M at
Iḷisima rusi</w>
Iḷ aa
Imnaiyaa m</w>
Her od-
D ama
C ap
Atani qput</w>
Ata nniqsi
Annau rri
A sia
A da
ŋiḷ aġi
ŋit kaa
ŋa unnii</w>
ŋa iġñi
ġna gich</w>
ġi vlugu</w>
yu mausi</w>
uyaġ aktun</w>
uv lu</w>
uuktu uti
uqaqsitaa qtitchi
umialiŋna t</w>
ulla ŋagaat</w>
uku niŋa</w>
ukpiqtua nun</w>
uk ka
u nmiglu</w>
tuvaaqa si
tu tqu
tu gli
tqu lugich</w>
tk u</w>
tigutaa qta
tchi kun</w>
tch iġ
tatav sa
tamatku alu</w>
taliqpi ata</w>
taa m
taa la
ta tchim</w>
t kaa</w>
t kaa
suga lugich</w>
su tigun</w>
siḷ imaa
sivuniġi vlugu</w>
salu mm
rua li
ru s</w>
quyya tigi
quviasaa ġusia
qu vi
qtua m</w>
qtu si</w>
qsi gik</w>
qiññu aqtu
qau mmati
qau mani
qanu siḷimaa
qai ruat</w>
q ł̣utiŋ</w>
q siññ
piḷuuti ŋich</w>
piḷ ḷa
pitqura tigun</w>
piqasi uti
pigiitchua nik</w>
pi ñ
pi aġni
p tai
nna gu</w>
niġ mun</w>
niġ iḷa
niġ a</w>
nia sii</w>
ni vḷugich</w>
ni qa
ni pt
naŋ ittuat</w>
nanġ aqługu</w>
naglig naqtigi
mi gich</w>
malġu kipi
m auti
la it
ksra ŋat</w>
ksra ŋanik</w>
ksi u
kpi ch</w>
kk a</w>
kit ka</w>
killu liqi
k tauq</w>
k siññ
iḷitchitqura niḷu</w>
iḷisima n
iḷaŋa ta</w>
iñuu lluat
iñugiapiaġat aqtuat</w>
ittua m</w>
itchua llu</w>
isu mmati
isivġi i
iniqpa k</w>
ikł̣igutchakti nni
ika rr
i nu
g li</w>
aŋuy ak
aŋa t</w>
aŋ i</w>
aġumiñ aqsi
aġmiu si</w>
aġlu ta</w>
aġ uv
atanaura ŋata</w>
ata vi
aquva tigun</w>
aqti t</w>
aqtau li</w>
aqsiv ḷuni</w>
aqsi gik</w>
aqpi ch</w>
aq uvi
ani kamiuŋ</w>
alġaqsru utau
alla niñ</w>
aliuġnaqtua t</w>
aku la
aksi u
aglaa llu</w>
a rri
Uqa vigaa
Uqa lla
Ukpi ġuti
Pivi utt
Ni qi
Nalau n
Nagli ktu
K iv
K a
Jew s</w>
Jerusalem- mu
Iñugi aktuat</w>
Dama s
Boa z
Aŋaiyyuli qsiqpa
ḷ ḷ
ŋu iqsi
ŋarua gu
ŋakka ŋa</w>
ġviŋ mi</w>
ġu si
ġik pa
ġ mun</w>
yumiña iññi
win e</w>
v ḷutin</w>
uv a</w>
uumigi ri
uqau tchiñik</w>
uqalu ŋ
uqalla kłutiŋ</w>
uqalla kkumiñ
uqa qtuq</w>
una ŋuiqsi
ukpiġu n
tili ra
tilaa mnik</w>
ti llu</w>
tch uu
taġi um</w>
tax- iñik</w>
tautu ŋagaa</w>
tautu ŋa
tamatku naŋŋa</w>
sugalu ŋa</w>
su utilaa
siv ġi
si ŋaruq</w>
si iġñi
rua miñ</w>
ra ksra
qł̣u gich</w>
qsu uti
qpa lli
qallugau ra
qaa ŋi
qa ma
q un</w>
q sa
pk aqtillugu</w>
pk aqti
pisu uti
pi igu
pi aq</w>
payaa nun</w>
patch isa
pa ptai
p uti
p qau
nġa q</w>
nu k</w>
niġrułłu k</w>
nipaa la
nimiġi aqłu
niaq qu
ni p
ni aġiga</w>
nau m
nalliumma tiŋ
nai piqtu
naaggau vva</w>
n nu
munaqs r
muk ti
miu si</w>
mali ksu
ma mi
m aq
lu giḷḷu</w>
llu tin</w>
ll aġmiŋ</w>
ksr iñ
ks ru
kki vsi</w>
kiḷḷ iġ
kasima ruat</w>
kami sigik</w>
kamanaqsi ḷ
kamagi lugich</w>
kaka kti
ka nġ
k iñapayaaq</w>
iḷḷ i</w>
iḷu ŋa</w>
iḷitchuġi pka
iḷ utiŋ</w>
iñuuraqpa ŋnun</w>
iñuuni aġu
iñ ŋarut</w>
itch a
iqsi ma
iq ti
ili ŋik</w>
iku ala
ikipk autinik</w>
ikayu qti
gu vsigik</w>
er naum
aġu ma</w>
aġi vsiŋa</w>
aġi u
aġi kput</w>
avsiñ ñiñ</w>
avila itqa
au q</w>
atau tch
aqpau ŋ</w>
annau rri
alġaqsru iñi
alla kaa
aliuġnaqtua mik</w>
aktaa ġi
ak kalu
aiyugaa qtau
Uv laa
Umiali k</w>
U ti
Tuu nġaq</w>
Tavra ŋŋaaglaan</w>
Tamat ku
T y
Rut h</w>
Q aġ
P isu
P er
Nau mi</w>
Le vi
Jew-gu ruallu</w>
Jaco b
It qauma
Isu maa
Isra el</w>
Ika yu
I sivġi
Cap ernaum
Aŋ uy
Aa paa
A na
-mi u</w>
ḷ utiglu</w>
ŋma ta</w>
ŋit pi
ŋit ku
ŋarua mun</w>
ŋagalu aqtuq</w>
ŋ isaa
ŋ isa
ġu qti
ġiksua nik</w>
yumiñ aġni
y aqtuq</w>
wine- mik</w>
vlu tik</w>
vi um</w>
uvaŋa ptauq</w>
uv la
uuktu unmik</w>
uu mmati
utuq qau
uti llu</w>
uqalla ktuamik</w>
ukpiġ naqtua
ukpili qsi
u ŋa</w>
tuv raġ
tuqu ŋaruatun</w>
tu pi
tqi gñi
tqi g
tiggu ġlu
tautu ksi
tai rau
taa tun</w>
sua ma
su mulliqaa</w>
siḷ iq
sivunni uġun</w>
sivunni uti
sia titun</w>
si gut</w>
saa g
ruagu ut</w>
qs r
qi vi
qaġ lusi</w>
qati qtuanik</w>
qaqtua mun</w>
qai vḷutiŋ</w>
qa pta</w>
q quti
piḷuu nmun</w>
piḷuksi pk
pi iġñi
pay aur
pasi kkuti
papta iqsi
palauva ksraġi
nunaaqqiñ un</w>
ni ḷugu</w>
ni aġaa</w>
nalupqi gi
nalaun ŋaruat</w>
nakuu łhaa
nagli ktau
na ggu
n nauti
n naa
n aasii</w>
mma ġiksi
miŋŋa qtau
miqłiqtu q</w>
miittua nun</w>
mi rruŋ</w>
mi ki
ma kku
llu si</w>
laa ġutigi
laa gu
la itchuaq</w>
kk aqput</w>
kivga ŋa</w>
kiv ri
ki ika
kiika a</w>
kaŋiqsiñ aiñ
kati rrusiqi
kanġ aqsru
kamanaġni qsrau
kamanaqsi pkaqtau
ka pkich</w>
ka li
ka kiḷḷ
k pu
iḷitchuġi kami</w>
iḷisima ruq</w>
iḷau raa
iłu aqsru
iñuuni aġniġ
iñuu su
iñugru iñña
iñugiak tilaa
iñu ktitun</w>
iy aqtu
ivi ġa
itchua nun</w>
itch auq</w>
iqł̣u ni</w>
ilitqusiqł̣u k</w>
ik uv
i ł̣haa
h -mun</w>
g n
aŋaiyyuliqi rua
aŋaiyy utigi
aġaa ŋa</w>
aulla ti
atqu n
ati nġi
atavi ksi
ataniġnaq utiqa
aqtua llu</w>
aqsi uŋ</w>
aq tun</w>
aq ta</w>
aq h
apquti nun</w>
ak iḷḷi
ai pi
aglausima ruat</w>
ag ga
aa n</w>
Taavru muuna</w>
Taavru mani</w>
Sivu lli
S aglu
Quviasu glich</w>
Quli aqtu
Qa i
Mordecai -m</w>
M al
L y
Jerusalem -miñ</w>
It qa
Hama n-gum</w>
F es
Esth er</w>
Damas cu
C y
Ag lausima
Aapaa ŋ</w>
A r
ŋiḷ ġaa
ŋiḷġaa n</w>
ŋił̣ł̣u ni</w>
ŋait kaa
ł̣ł̣u ni</w>
ł łutiŋ</w>
ġuti qa
ġu ŋ</w>
ġu ma
ġma tun</w>
ġa i</w>
ġa a</w>
ġ ḷutiŋ</w>
z ede
z a
y avigi
vi g
v u
v sauq</w>
uŋi arr
uyaġa k</w>
uvlu tuaġman</w>
uva ni</w>
uu mani</w>
uu ma</w>
uti ŋaruq</w>
ut ta
uqaq taata</w>
unnu a
ukpiŋa itchuat</w>
ukpiġu rri</w>
u taagun</w>
u c
tusaayugaaġiksua t</w>
tuqutch ukługu</w>
tukku li
tqu vluta</w>
tqu lugu</w>
timi m</w>
tikiñ ŋarut</w>
tigutaaqtau ŋaiqsi
ti liñi
tchu q</w>
tcha iḷi
taŋŋ iqsi
tautu ŋagaat</w>
tautu kamiuŋ</w>
taggisi qaqtuaq</w>
taapku niŋa</w>
taapku ak</w>
taa niñ</w>
suŋa uraa
suġau tchi
sumi ḷiqaa</w>
siġġ aqi
sisama t</w>
savaa ŋi</w>
saniġaa ni</w>
rua mi</w>
ru ura
qu l
qsua t</w>
qi ki
qaġlu at
qaqtua tun</w>
qaqtua nik</w>
qaqtua m</w>
puttuqs r
pu ku
piḷuuti si</w>
piña iḷu
pitqi ksi
piraksri i
pigiitchua liqi
pigi kka
pi guvsi</w>
paġla ti
paa qsaa
pa lu
p tau
nu ŋa</w>
nu nu
niġruti t</w>
niġi qatigi
nip i</w>
ni ŋa
nau ruat</w>
naqtua kun</w>
na v
n miñun</w>
munaqs ri
mi k-unnii</w>
mani ŋmiñ</w>
mani mmi
li uġ
kł aa
ksraq put</w>
ksi uŋ</w>
kpa gu</w>
kku mi</w>
kk avsiññik</w>
kiŋuvaanna ktaa
kivga t</w>
kisia nik</w>
kisi ŋŋ
kati nŋarut</w>
iḷaŋi uti
iḷa si</w>
iḷ aku
iłuiḷḷi uqti
iġġi mun</w>
iġ ñ
iññ i</w>
iñu iḷḷu</w>
iñu iññaq</w>
iñ mi
itchua mun</w>
isumattu ti
isuma kkusia
iq si</w>
iniqpa ŋmiñ</w>
in ŋa
im nai
iluqaa nik</w>
ikuv ġa
igniġ mun</w>
iglu mun</w>
ig lu</w>
gu vsiuŋ</w>
gi tin</w>
e m</w>
aŋitchu t</w>
aŋ un</w>
aġna gu</w>
aġma tun</w>
aġlu tiŋ</w>
aġi lugu</w>
av luni</w>
aull aġ
ati si
atanau rau
ata nġata</w>
ata ni
at ha
aquvlu si</w>
aq tigi
anau mi
alla llu</w>
all a</w>
akuqtu i
akunġ annun</w>
a siḷiq
a mik</w>
Ze b
Tavrau vvaa</w>
Sa dd
Quy yavigi
Piḷ uu
Pi ŋa
Nao mi
Melchi zede
Macedo nia-
M ali
La za
Kaŋ iqsi
Ka magi
Jo r
Ig ḷu
I qsiñ
Christ-gu ruaq</w>
Ataniġ mik</w>
Ada m</w>
-gu vlu</w>
- vlu</w>
- suli</w>
- miu
ḷu giḷḷu</w>
ŋŋu aqtuat</w>
ŋiñ miuq</w>
ŋani qsuq</w>
ŋaiġ ḷugich</w>
ŋa itkalu
ŋ mi
ŋ iġ
ġviŋ mun</w>
ġuti qpa
ġu kługich</w>
ġni aġni
ġna si</w>
ġlu ŋa</w>
ġi si
ġ ñi</w>
ġ miut</w>
ġ aŋa
ñ qaŋa</w>
vi uŋ</w>
uvlu tiŋ</w>
uv uŋa</w>
uumi kł
ut ku
uqalu ŋiñik</w>
uqallauti ŋagik</w>
uqalla ktuq</w>
uqa ġuu
unniqsuqłi isa
unniqsuqłiisa a</w>
ukpiqtu aġu
ukpili ŋarut</w>
ukpi qsimaa
uc ee
u ġni
u s-lu</w>
tusaa ŋaruŋa</w>
tus agga
tusagga tiksra
tuqu vluni</w>
tuqu nni
tuq tau
tu nu
tqu vlutiŋ</w>
timi si</w>
tilaa ŋannik</w>
tilaa ġnik</w>
tilaa ptiŋnik</w>
tikiñ ŋaruq</w>
tcha ŋaruq</w>
taŋŋ iġñi
tautu ŋagiga</w>
tau yumiñ
tau ruq</w>
tat qiñ
tatqiñ i</w>
tamatkunu una</w>
tai rruti
taa v
ta mau
ta maani</w>
t qa
t kalu
t ha
sumi payaaq</w>
siḷ i
sivunniuġu taa</w>
sivuni qaqtuq</w>
si ŋaiy
si n</w>
si k</w>
savau rri
sav aŋa
ru aġlu</w>
quviasu utiqpa
ququa ŋagai</w>
qu lugich</w>
qta iḷi
qqaa qługu</w>
qisiqsi uti
qila mik</w>
qiki qta
qi ru
qaġviŋ mun</w>
qaġ nasi</w>
qanutu payauraq</w>
qanu ġlugu</w>
qaku gu
qai gumi</w>
qa ma</w>
qa ki
po ll
piḷ ḷ
piŋa ra
piyu mmati
pitqu rri
pisu qtilaa
pisigi luŋa</w>
piraksri iŋaruq</w>
piqatigi lugich</w>
pi ŋarut</w>
pi ġni
pi s
pi aŋa
nġ a</w>
nukat piaġ
nu una</w>
nu llau
ni ḷugich</w>
ni c
nautchia ksratun</w>
napaa qtua
nalupqina itchuq</w>
nalaun ŋaruamik</w>
na y
na tun</w>
na q</w>
n n
miñ qaŋa</w>
miu ŋa</w>
mi ḷu
mattu mani</w>
maki łłuni</w>
l gich</w>
l ee
ksrauti laa
ksrau ruq</w>
ksra ŋa</w>
kivga ni</w>
ki p
ki iña
kaŋiqsi ḷa
kav siuŋ</w>
kata ŋarut</w>
kamanaqtua mik</w>
kamagi vlugich</w>
ka ŋi
iḷuvvi viŋ
iḷi vḷugich</w>
iñu ił̣aa
iviġau mmatigi
ivaqł ia
ittua nik</w>
itqu ti
itki ga</w>
itch itchi</w>
it pa</w>
it kaat</w>
in ŋitchuanik</w>
imna iḷi
imi ŋa
imi ġ
ili ŋikta</w>
iglu qati
i ŋiḷġaan</w>
i g</w>
gni aqtut</w>
f ig</w>
b ba
aŋarraura mi</w>
aŋala tch
aŋ ni
av lu</w>
auti laa
aull aqłutiŋ</w>
atiqaqtua mik</w>
atautch isun</w>
aquppiuta ŋisa</w>
aqpi k</w>
api qqu
annaurrau ni
ani ḷu</w>
alġaqsru itqu
allatu qti
allakaa ġi
akłu ni</w>
akiḷḷiḷiqsu uti
aki mi
aitchuutigi ŋagaa</w>
aitchuutigi nni
a -m</w>
Umial ga
Su li
Simo n
Sau l
Sadd ucee
Papta iqsi</w>
Naag ga
Ki piġni
Jew-guŋitchua llu</w>
Jew-gu ruatun</w>
Jesu s-lu</w>
Isaa c
Ilitqusi ġiksuaŋa
Elija h</w>
C ai
Boaz -gum</w>
B ara
Aġna q</w>
Atau si
Alla lli</w>
Aa pau
A ŋu
A ŋa
A tu
A poll
- mu
ŋŋ uġuti
ŋani vḷugu</w>
ŋaitchu gut</w>
ŋagi vsiŋa</w>
ŋagi kpiñ</w>
ŋa vlutiŋ</w>
ŋa iq
łhaa q</w>
ġu pta</w>
ġlu tin</w>
ġ itqu
yumiñaqsi ḷusi</w>
y l
vḷu niḷu</w>
viŋ ñi</w>
vi ŋa</w>
v iḷi
uŋi ar
uyaġ aŋnik</w>
uti qaqtusi</w>
usi aqpa
uqallauti gikpiñ</w>
uqallauti gaa</w>
uqalla ktuaq</w>
unniqsuqłi isigi
ulla ŋagaa</w>
ukłu ni</w>
ukpiqtuagu ruat</w>
u ŋaruq</w>
tuvraġ lugu</w>
tuvaaqati ni
tuv ra
tutqi unmiglu</w>
tusaa kami</w>
tuni qsima
tuavaa lla
tiv vu
tilaa miñik</w>
tikiñ man</w>
taŋŋi utau
taġiu mun</w>
tautu ŋagai</w>
tallima kipi
ta ŋiġ
ta ni
suŋa ġnagu</w>
supayaa tigun</w>
suksraunġi ġñi
suaŋŋa taagun</w>
suaŋŋa taa</w>
sua lu
su payaurat</w>
su gru
siḷ ami</w>
siŋ ñ
sivuni qaqtuaq</w>
sivi k
siv saa
siiġña qaġvi
sav aktu
s aġni
ru aqtu
rru tigi
raġ a</w>
rauti laa
rau ni
r aġni
qł̣u ni</w>
quyy ati
quliaqtuaġuti ŋagai</w>
quliaqtu aġ
quli ŋŋuġuti
qti nni
qiḷaŋmiittua q</w>
qi tu
qauna ksr
qaukłi u
qanuqi tilaa
qai kpan</w>
q iḷau
q ich</w>
pk aġnasi</w>
piḷuuti t</w>
piḷu ktuat</w>
piḷ ai
piññ aktaaġi
pi yuma
pi u
pi siuŋ</w>
pi pka
on -lu</w>
niġi iḷḷ
niqi nik</w>
niqi ksra
nipauqłu ktau
ni qł
ni pta
nautchia ksrat</w>
naqu si
nanġ aŋagaat</w>
nalaun ŋaruq</w>
naa q</w>
na k</w>
mma si</w>
mma ks
miu gut</w>
miqłiqtu tun</w>
miittua mi</w>
mi kku
maŋŋuqa qtuat</w>
mayu urrau
mali ŋagaat</w>
m ŋa</w>
liu rr
li qsi
l aq
ku ni
ksrau n</w>
kka ŋich</w>
kka si</w>
kk uv
kivg aġi
ki mun</w>
kaviqsua miñ</w>
kamanałhaa qtuq</w>
iḷitchitqura nun</w>
iḷitchitqura miñun</w>
iḷ ali
iġ ġ
iñuuni aqtuq</w>
iñuu ruq</w>
iñuu ruksrau
iñuu ruaq</w>
iña si</w>
iya si
ittua nun</w>
ittua mun</w>
itki ksi</w>
it titchi</w>
is ai
ir ra
iq saa
imaa ŋ</w>
im naiyaa
iluqa isigun</w>
ilitqu tchi
ili ŋ
ili pkun</w>
i ŋich</w>
i ni</w>
glu ŋa</w>
galu aġmi
er x
e li
da n</w>
aŋala n
aŋaiyyuvikpa k</w>
aŋaiyyuvi ŋ
aŋaiyyu yaqtu
aŋa nun</w>
aġna k</w>
aġna gich</w>
aġi si</w>
aġaa nŋa</w>
aġ mik</w>
atanniqsima viani</w>
ataniġnaqusi r
asiñ uu
aqup taa
aqsiv ḷutiŋ</w>
aq tiŋ</w>
aq paum</w>
annau n</w>
aniŋma n</w>
aniqa taa</w>
alla mun</w>
ali asu
akiññ agni
aki iḷ
ab yl
aasi uvva</w>
aa qsi
a si</w>
X erx
Uv vauna</w>
Tai pku
T utqi
Qu laurrusiqi
Piviuttaġi rauruasii</w>
Pisigi vlugu</w>
P a
Nanġ aqtauli</w>
Naaggau nnii</w>
Naag ga</w>
Jona h</w>
Jesu s-kun</w>
Iḷitchitqura t</w>
Iġñi ŋan</w>
Iġñi q</w>
I si
I mi
Galilee- miñ</w>
David- mun</w>
Christ -miñ</w>
B abyl
Aŋaiyy uti
Apoll o
- nik</w>
ḷ gu
ŋiḷ ḷusi</w>
ŋitchua tun</w>
ŋitchua nun</w>
ŋit kaat</w>
ŋarua sii</w>
ŋaiġ ḷutiŋ</w>
ŋaiġ ḷugu</w>
ŋaitchu si</w>
ŋagi ñ</w>
ŋaga ik</w>
ŋa itkai</w>
ŋ iḷḷ
ŋ iḷaa
ġu ma</w>
ġru iññaq</w>
ġaa t</w>
ġ uvsi</w>
ñi glu</w>
z ab
yumiñaitchu si</w>
yumiñ aġalu
ya si
vlu siḷu</w>
vlu niḷu</w>
viŋ mi</w>
uyaġ aŋ
uvlaa kumman</w>
uuktuuti tigun</w>
uqłu ni</w>
uqalu ksri
uqallausiġi ŋagaa</w>
uqall aŋ
uqa ŋaruq</w>
uqa qtu
upku aqpa
unniqsuqłi isau
ullauti ŋarut</w>
ukpiġi li
ukpiqtua nik</w>
ukiu t</w>
uk ki
u taanik</w>
u qu
tuv raa
tutqiutiqa qti
tusaggatiksra ŋnik</w>
tua ni
ttu q</w>
tili ŋagaa</w>
tilaa ŋat</w>
tilaa vsiññik</w>
tik iññi
th a</w>
taŋŋ iqsau
tautu llasi
tamat ki
tainna inni
taala nik</w>
taa tigun</w>
taa mani</w>
ta su
su miñ</w>
su m</w>
siḷivi n
siḷa taani</w>
sivuġaa nnun</w>
sivuni qaq
sivulli q</w>
siv ḷutiŋ</w>
si qiñi
si mmau
sagluqi nni
saglu tigi
rua ŋaa</w>
ra ksri
r vich</w>
qłu niḷu</w>
quviasu utigi
qu laurrusiqi
qtua llu</w>
qs ausi
qpi si</w>
qiḷau m</w>
qivli qtuatun</w>
qinna li
qi ri</w>
qaqtu iññ
qanusipayaa mik</w>
qalli ḷaa
q t
q autigi
q a</w>
punni ġmik</w>
punni ġich</w>
piḷḷ atu
piḷġusi ġi
piḷuusiqi rit</w>
piŋayu aŋni</w>
pisigi k</w>
pisi vlugu</w>
pisaa ŋa
piraġ ausi
piraġ au
piqa ġu
pi llu
pi l
pi aŋ
pi aġivsi</w>
pi av
phe n</w>
patch isi
patch isau
pasi kku
paq inni
p aġ
nunaaqqi mun</w>
nuna mi
nuna lu</w>
nuna glaan</w>
niġġi vi
niġi pk
nipi mik</w>
ni u
ni qpa
ni aġitka</w>
ne liu
nautchia ksranik</w>
nauri a
naqtua nik</w>
nanġausia qa
nalu kka
nalaun ŋaruaq</w>
nagliktuutiqpa ŋagun</w>
naag ga
naa tchi
naa la
na sugi
na la
na gru
na glaan</w>
n utim</w>
n ma</w>
munaqsr ich</w>
mmiu ŋa</w>
mmi gaa</w>
mma a</w>
miqłiqtu t</w>
miqł iqsi
maŋŋu uv
malġu ŋnik</w>
ll aġmi</w>
lee -mun</w>
le h
la itkaa</w>
kł̣u ni</w>
ksra mun</w>
ksr aġa</w>
kka n</w>
kiḷḷiġ ruaqtu
kivga m</w>
kiv r
ki ŋi
ki ggu
kaŋiqsi si
kav ich</w>
katitchi rit</w>
kanŋu gi
ka tchu
ka si
ka pku</w>
ka llu
iḷisima giksi</w>
iḷis aġi
iḷi vḷugu</w>
iḷaŋa nni</w>
iḷaŋ iññik</w>
iḷ ġat
iġ ḷusi</w>
iññi qsra
iñuŋ ni</w>
iñuŋ miñ</w>
iñuulluat aġni
iñu utilaa
iñu sal
iñu llu</w>
iv ḷutiŋ</w>
itqaumayumiña iqł̣ugich</w>
itpa ta</w>
itchua ni</w>
itchua m</w>
itchu maa
itchu gut</w>
it kivsiŋa</w>
isu mmi
isu kł
isai mmaa</w>
ir iqsima
iqłu gu</w>
in migun</w>
iluqaa niḷu</w>
iluqa iññi</w>
iluqa isalu</w>
ili miŋnun</w>
ikipk auti
ikayu qu
ikarr aġmi</w>
iglu mi</w>
igi tau
gu ruaq</w>
god- ili
god- i
ga lu</w>
g aqsi
et h</w>
aŋitchu ŋa</w>
aŋala lluat
aŋaiyyuliqsi qpau
aŋa ta</w>
aŋ nun</w>
aŋ iñi
aġu ŋ</w>
aġu maa
aġna llu</w>
aġi vlugu</w>
aġ miut</w>
avsiñ ñun</w>
avsi gun</w>
ava taa
av v
av lutiŋ</w>
av gu
aqtua kun</w>
aqtilaa ŋannik</w>
apiġ ñ
aniqati ni</w>
ani glu</w>
allaŋŋ uqtau
al lu
akuqtu ġn
aku nġa
aitchuutigi vlugu</w>
aitchuu taa</w>
aimaa ġviŋ
aglaa gu
aa ġu
aa pau
Zeb ede
U nnu
U lla
Ty r
Timoth y</w>
Tavra ptauq</w>
Tavra niasii</w>
Tautu ksiuŋ</w>
Tallima t</w>
Taam nau
T ik
Su sa
Ste phen</w>
Si d
S y
S uu
S ivi
S h
S apiġñ
Rome- miu
Pilate -gum</w>
P u
O liv
Niqi naq
Nazareth -miu</w>
Mose s-mun</w>
Mak ittin</w>
M aki
Levi -m</w>
Laza rus</w>
Kiñ a</w>
K isi
Jude a-mi</w>
Jor dan</w>
Jo ppa
Jerusal em</w>
Iḷaa nni</w>
Isaia h-m</w>
Ilitqusiġiksu akun</w>
Gali lee-mun</w>
Eli zab
Cor neliu
Caesar -mun</w>
Beth leh
Bara bba
Aŋaiyyuliqsiqpa ich</w>
Atanniqsi mma
Asia -m</w>
An d
Ag ri
A ġ
1 2</w>
- miut</w>
ḷ utik</w>
ŋiḷ ḷugich</w>
ŋiñ mi
ŋisu aġuvsi</w>
ŋisi tun</w>
ŋi ł̣ł̣utiŋ</w>
ŋaru tin</w>
ŋa nni</w>
ŋ isilaa
ġni aqtut</w>
ġlu siḷu</w>
ġiksua mik</w>
ġ un</w>
ġ li</w>
yumiñ aqtuq</w>
yumiñ aqsivḷugu</w>
yaqtu qługu</w>
vsi sun</w>
vi siuŋ</w>
vau ŋ</w>
uġ niġ
uvlu ani</w>
uvagu ttauq</w>
uv li
uuma ruat</w>
uuktu un</w>
uuktu aġu
utku si
uqs ru
uqavaa ġuti
uqaqtiŋ i</w>
uqallauti vsaa
uqa yu
uq ta
umial guti
ullauti ŋaruq</w>
ukpiġun miŋni</w>
ukpi ġna
u uti
u ruat</w>
u laa
tuvr aqługu</w>
tusaa ŋagaat</w>
tuqu tchi
tka i</w>
tilisi ŋaruq</w>
tilisi ruam</w>
tilirau ruat</w>
tili ri
ti vlu
ti maa
tchi ġi
tchakti tau
tau tuqu
tatavsau sia
tatavs aġni
ta puti
ta iḷa
suura mik-unnii</w>
suu ŋiḷaġi
siŋaiy au
siġġ aq
sivuġaa nni</w>
sivunni ŋaruq</w>
sivun muktu
siv ḷugich</w>
siqiñi q</w>
siiġña qaġviŋ
si laaŋanik</w>
s aŋ
rua niglu</w>
ru ġlu</w>
ru llu</w>
ri m</w>
raġ aġni
r vigi
quviasu kpa
qul vi
qtu tilaa
qti tch
qiḷiqsru i
qiri nun</w>
qi via
qi nnauti
qaġu mi</w>
qaġ mi
qaġ itch
qaumma ġmi</w>
qau mm
qaiñi aqtut</w>
qaisau ruat</w>
qai vḷuni</w>
qaa n</w>
pu tu
ptu q</w>
pqau ra
pkaqti tau
piḷġusi ŋich</w>
piḷġusi kaa
pigi su
pigi itchuakun</w>
pi qaqtuksrau
pau ŋ</w>
paq i
paa llu
p uvla
p pa</w>
p ki
pki ñ</w>
o ma
nuna mik</w>
nuna miittuat</w>
nukatpiaġ ruk</w>
nu n
nni u
niġruti nik</w>
niġi ug
niqinaq ivi
nipatu sivḷuni</w>
nipaa lla
ni ġu
ni ka
ni aġai</w>
ni ata
nayu uti
nalupqina iqł̣ugu</w>
nalaunŋa siñi
naku utilaa
naku aġi
naglignaqtigi rusi</w>
naalaġni siŋa</w>
miittua mun</w>
maŋŋuu pta</w>
mau gut</w>
mani ura
malġu gni</w>
makita ruat</w>
lli uŋ</w>
li si</w>
li ch</w>
li asii</w>
la kput</w>
kuk iḷ
ksua nik</w>
kki ga</w>
kk uvsi</w>
kipiġniuġuti gi
kip uqł
kiiña ŋa</w>
ki iqsi
kaŋiqsiñaiñ ŋaruaq</w>
kamanaqtua m</w>
kama suu
kama nauti
kakiḷḷ aġ
kakakti m</w>
k uvi
k ti</w>
iḷḷ ati
iḷisima ruŋa</w>
iḷisaurri vḷuni</w>
iḷis aqs
iḷ ḷuat
iḷ ḷu
iḷ aksia
iḷ aitchuq</w>
iłuaqsi pk
iñuu ruam</w>
iñugiaktua ni</w>
iñugiak tigi
iñu uqatigi
iñu g
iñiġ mik</w>
iñ miuq</w>
iy aa
ittu gut</w>
itchua niñ</w>
isu ani
isuani ñqaŋa</w>
isivġi ġvium</w>
isi ġumiñ
isi gik</w>
iqsi tch
inilla kługu</w>
in th
in miuq</w>
in e
imna ich</w>
iluqa ni</w>
ili ŋiññik</w>
ilaa tun</w>
ilaa ta</w>
il vich</w>
igḷutu uti
igniġ mik</w>
igni ġum</w>
igni qtun</w>
iglu ani</w>
i ŋarut</w>
i piaġat
guu mma
god-ili qi
gni aqtuq</w>
glu tiŋ</w>
eb rew
ci a-
c ari
cari o
aŋi pkai
aŋaiyyu ŋaruq</w>
aŋa nik</w>
aŋ ŋaan</w>
aŋ m
aġni vḷugich</w>
aġna mun</w>
aġmiu ŋa</w>
aġi lugich</w>
atu qtu
atqu naq</w>
atqa gun</w>
atausiŋŋuqatigi ŋa
atausiŋŋuqatigi maa
ataniġnaqu taagun</w>
atanaura ŋat</w>
at qa</w>
aqł utin</w>
aquv inŋaruq</w>
aquppiuta ŋiñi</w>
aqtillu si</w>
aqtilaa mnik</w>
aqpa tin</w>
aqh i
apiqs r
apiqqu nmik</w>
annuġaa ni</w>
annu ġa
anniqsu qs
ani ñi
alla tuqtau
alla suli</w>
alla m</w>
ali uŋarut</w>
al gi
aktua q</w>
akku miñ
akk aġa</w>
akisu ruanik</w>
aitchu ŋagaa</w>
aitchu ġni
aasi ivsauq</w>
aa ġlu
a ŋagaa</w>
a tiŋ
a sh
a mun</w>
a iḷ
a guumma
V ash
Uvlu t</w>
Tyr e-
Ti tus</w>
Th oma
Tavra suli</w>
Taam naasii</w>
Ta igu
T r
Sivu nni
Sivu niġi
Si utiqaqtusi</w>
Savaiññi ġmi</w>
Qanu qłuni</w>
Pitqu rat</w>
Pi raksri
Pharise e-
N oa
N ine
N aku
Mat th
M e
K ati
Jame s</w>
Jaco b</w>
Iḷ aŋ
Iġñi ġ
Iġñi ni</w>
Israel-gu ruanun</w>
Is cario
Iliv sivsauq</w>
H ebrew
Gree k-
God-i tun</w>
Galilee- m</w>
Fes tus</w>
Cor inth
Christ -gum</w>
Boa z</w>
Bethleh em
Beth an
Aŋu un</w>
Aŋaiyy uvi
Aŋa la
Ana nia
Aglausima ruq</w>
Aapa miñ</w>
Aapa mik</w>
Aap avsi</w>
A vi
A ulla
A k
A d
- ḷi</w>
- nun</w>
ḷ ḷu
ŋiññi glu</w>
ŋit kitka</w>
ŋit ka
ŋisu aqpa
ŋi pi
ŋaruagu ut</w>
ŋakka mnik</w>
ŋagalu aqtuasii</w>
ŋa va</w>
ŋa itkaich</w>
ŋa itchuanik</w>
ŋ isalu</w>
ł̣ ł̣
łhiña q</w>
łhiñ aaġu
ġna k</w>
ġiksua t</w>
ġi ga</w>
ġaa tigut</w>
ġ ḷugich</w>
ġ miŋ</w>
yumiñ aġu
yuma vlugu</w>
yu maut</w>
vsiñ ñ
vru mani</w>
v e
uvlaa mi</w>
uvagu llu</w>
uva ni
uu m</w>
uti ŋarut</w>
uti ksra
uqłu gu</w>
uqaġ laq
uqavigaa ġuti
uqaqsitaaqtitchi rit</w>
uqallauti vlugik</w>
uqallau taa</w>
uqalla kama</w>
uqa qtut</w>
uqa qtuat</w>
uqa mayu
unniqsuqłiisi ni</w>
ukpiġnaqtua gu
uiḷga ŋaruaq</w>
