#version: 0.2
a a
s i
t i
n i
ŋ a
u a
a u
q a
u n</w>
m i
p i
l u
m a
g i
i ñ
i t
s u
t u
a q
l i
r u
t a
n a
c h
i ḷ
l l
c h</w>
q u
ġ i
a v
p a
r a
k a
g u
iñ u
r ua
n i</w>
it ch
u ti
t ua
k s
g a
l aa
n u
s i</w>
si i</w>
u qa
ni k</w>
ŋ a</w>
ŋa ru
g u</w>
a ġ
v i
k i
m un</w>
t au
v lu
i s
T av
G o
y u
Tav r
aa sii</w>
n un</w>
ġ u
ł u
i ch</w>
ñ i
mi k</w>
k u
d -
J e
ḷ u
q i
Tavr a</w>
Go d-
gi ch</w>
itch u
ll a
au ti
ŋa ga
t aa
l a
l i</w>
n ni
t ch
laa n</w>
t un</w>
ŋaru q</w>
q si
u v
m i</w>
r i
a ŋ
a ŋa
God- i
i n
n a</w>
Je su
g aa
l u</w>
God-i m</w>
u k
mi ñ
t a</w>
Jesu s</w>
q tua
i si
i li
r au
q tu
m ma
aq tu
su li</w>
a k
a g
a l
nu q</w>
itch ua
ł ̣
q s
i y
rua t</w>
si v
it qu
t qu
i ġ
uk pi
A a
ks ra
aq tua
uv a
ll auti
s aa
ŋaru t</w>
iñu u
si ñ
ġ ni
- gu
tch i
v si</w>
a ta
ti gi
q pa
ŋaga a</w>
vlu gu</w>
a n
ll u</w>
q łu
i su
iñ i
pa y
a li
uqa llauti
ḷ u</w>
a itchu
ŋa gaa
k un</w>
a ni
r is
ŋ i
gu t</w>
q ti
g un</w>
iñu ich</w>
n aa
aŋa iy
u u
iñ ñ
l ua
n au
lu qa
mi ñ</w>
mi u
q ł
rua q</w>
ñi k</w>
A ta
ka ma
qa nuq</w>
ŋaga i</w>
l au
si a
k ka
aŋaiy yu
ni ġ
m na</w>
q au
lu gu</w>
Q a
pay aa
u nni
g a</w>
C h
is a</w>
s a
Ch ris
uti ŋ</w>
ma t
s av
i luqa
si gi
i g
ti ŋ
l li
ġi ks
ġ uti
S u
ku a</w>
v siñ
aq łu
q su
u mi
nu na
r ru
uqa lla
pi ḷu
i la
- mun</w>
ti n</w>
Aa sii</w>
tu qu
m a</w>
m aa
ŋagaa t</w>
Je w
yu miñ
a lla
iñu ŋ
u t
v ḷu
i laan</w>
ks rau
T aa
aq si
ti laa
ł̣ u
Jew -gu
ag laan</w>
iḷ u
ta v
pi tqu
ġiks ua
I ñ
ġ aa
iḷ ḷ
g li
vlu gich</w>
p k
ni ñ</w>
isi ma
ŋ ŋ
tu saa
qa ġ
it tua
A g
aq u
tau tu
iḷ i
iḷ aŋ
ti ŋ</w>
aq s
i laa
na lu
m u
ta i
siv u
T a
l itqu
ru q</w>
is au
ta mat
r ri
s ua
u t</w>
pitqu ra
k pa
q aa
n ŋa
Qa nuq</w>
lu gich</w>
p ka
k łu
ġ mi
qł i
ks r
litqu si
aqtu q</w>
uqa lu
v a
in na</w>
u vlu
qa ti
God- mun</w>
s -
g lu</w>
in na
a ġi
pi aġ
na gli
vsiñ ñ
Go d</w>
ma l
qa qtua
vi a
na lau
ki u
pi sigi
k si
ŋ i</w>
iñu k</w>
aġ u
uti gi
Chris t</w>
p tiŋ
taa mna</w>
aġ ni
a tau
ġ a
ŋ ich</w>
iḷ isima
qa i
k tu
v ru
u q
Ag laan</w>
u y
ŋ iñ
ks ri
pi vi
v a</w>
itqu ra
a pi
ŋ ma
naa g
iġ ñi
I ḷ
ŋ ŋa
itchu q</w>
Iñ u
r r
ki v
iḷ itch
Ata ni
ŋa nik</w>
pi gi
ta ġi
uva m
qu li
k ku
su u
Su li</w>
i m
h a
sav aa
qa tigi
tau q</w>
qa a</w>
n aqtua
ni ġi
pi ŋa
qa nu
a r
iḷ isau
i ni
e -
ŋa gi
ġ ñi
h aa
u ŋ</w>
pa k</w>
l lu
J o
q tau
vi ŋ
iḷitch itqura
vsiññ un</w>
p qi
mal ġu
k tua
Taa mna</w>
nalau nŋa
a i
a t
ti gun</w>
iñu gi
aqs ru
ŋ it
ila a</w>
u n
ti li
e t
ŋ itchua
p aa
q ł̣u
p au
ti gu
a ku
a ti
ġ aqsru
ma ni
aŋaiyyu li
mma n</w>
Tav ra
k a</w>
qłu ni</w>
i vi
ġu miñ
pivi ut
ŋ nun</w>
k pi
au ll
Tavr aasii</w>
Chris t
iḷ itchu
ta a</w>
ŋ u
uq auti
I litqusi
ŋ nik</w>
mi ñik</w>
k aa
- m</w>
ġ na
tamat kua</w>
q iḷaŋ
ili vsiññun</w>
e r
ŋ isa</w>
qs au
isu ma
si ḷ
iḷu mun</w>
Ilitqusi ġiksua
ġ au
aqtu t</w>
aq ti
P au
ŋa i
k av
k ł
iḷitchu ġi
aġ na
vi ch</w>
p ut</w>
u sia
aġ a
qtu q</w>
al ġaqsru
ġ lu
ukpi qtua
tu t
ŋa rua
Ata n
ġmi ŋ</w>
taa vru
pi ḷ
naag ga</w>
ali qaa</w>
ġu m</w>
m mi
Jew-gu ruat</w>
ġ ma
aq pa
iñugi ak
unni i</w>
ga a</w>
I li
umi al
tu q
iñi k</w>
nni i</w>
ili vsi</w>
ł haa
r rau
I ġñi
uqalla ŋaruq</w>
pa ŋma
n aq
ks aa
tav ra
qł utiŋ</w>
iñ ñi
i ka
ta inna
pi ra
ł łu
yu gaa
miñ un</w>
i v
uva ŋa</w>
a ki
ru t</w>
ŋi qsi
ti k
na n
ti gut</w>
it tu
vlu ni</w>
m miu
g au
sa la
p ta</w>
ilaa nun</w>
uvam nun</w>
quli aqtua
gu m</w>
ga lua
ḷu gu</w>
qu via
piḷu u
iḷ a
-gu m</w>
ł̣ ł̣u
it ka
aŋaiyyu vi
aqłu gu</w>
iññ a
ñ a
mi qłi
kiv ga
Atan ġum</w>
n na
g gu
a nni
ŋaga ich</w>
vḷu gu</w>
ka mi
au lla
gi vsi</w>
P et
ru ŋa</w>
atau si
umi ali
rua nun</w>
ka ŋiqsi
iññ un</w>
iluqa ġmiŋ</w>
Jo h
nni qsi
aq tau
u tau
s e
M o
paŋma pak</w>
api ġi
nagli ksaa
v si
tch i</w>
siv unni
p kua</w>
k k
s al
i mi
aŋa la
ŋa t</w>
is aġu
- lu</w>
rua m</w>
ḷu gich</w>
tusaa yugaa
ni aġ
iḷḷ i
ḷ ḷu</w>
na i
ł ua
n ġi
ll ua
kama gi
aŋ i
U qa
payaa q</w>
ll au
Aa pa
ŋ itchu
nalu pqi
isi v
al ua
sua ŋŋa
rua mik</w>
iñugiak tua
isiv ġi
tusaayugaa ġiksua
pi a
aŋ uy
a p
ti mi
t qi
vlu tiŋ</w>
uqallauti ŋagai</w>
pisigi vlugu</w>
miqłi qtu
lu si</w>
ata nniqsi
tu v
piaġ ata
ni ḷu</w>
k ti
qs ua
Pau l</w>
uv va</w>
t ka</w>
kłu gu</w>
uqallauti ŋagaa</w>
U v
ñi ñ</w>
n ni</w>
isu itchua
i a
au ra
ŋaru ŋa</w>
yumiñ a
sigi k</w>
qu ti
mi ittua
lu ni</w>
ka ti
u ġuti
it qa
aqu p
vlu si</w>
s- lu</w>
iḷ ḷu</w>
i łua
si qi
qsi qpa
qa qtu
payaa t</w>
g ua
ġ a</w>
gi k</w>
ani qati
an nu
ak ti
s au
rua tun</w>
pi su
k put</w>
N a
qa ġni
m au
I la
sivu ġaa
e m
rua nik</w>
ku u
iñuŋ nun</w>
a tu
Qa nu
u ġ
pira ksri
m nik</w>
iñuu m</w>
k tun</w>
is aa
aitchu utigi
Aa si
vsiñ ñik</w>
uva ptiŋ
rru ti
n mik</w>
ks i</w>
ika yu
i litqusi
si ma
i b
an nau
ŋa ruaq</w>
s -mun</w>
al li
ta lli
ru sal
qłu gu</w>
miu ŋ</w>
Je rusal
ni qi
n aqsi
ma li
ig lu
av i
I laan</w>
- mi</w>
u lla
tamat ku
talli ma
qsu qłi
atau tchi
Atani q</w>
ŋ ŋa</w>
tilaa ŋanik</w>
rru ŋ</w>
p u
iḷ aa
g ni
annu ġaa
tigu taa
tchi a
is a
ib l
B ibl
uti n</w>
unni qsuqłi
ksr aq
iñ aliqaa</w>
aŋaiyyuli qsiqpa
ll i</w>
ḷ utiŋ</w>
na iy
e l
i ki
- mik</w>
u m</w>
ni ŋa</w>
k ki
a ma
U va
Tavra ni</w>
d e
an mun</w>
Iñ uu
ŋ iñik</w>
pay aura
ma ŋŋ
ma ni</w>
Jerusal em
qtua t</w>
qa qti
piviut taġi
li qi
iluqa isa</w>
aqup pi
aq ł
Jew-gu ŋitchua
uqauti gi
ru si</w>
qtua q</w>
mma ti
ini qpa
ġ vi
qs ri
piviut t
k ua
qaqtua q</w>
itch i</w>
Ta inna
q iñi
ŋaga lua
ŋa ruat</w>
si ḷu</w>
pigi itchua
aitchu usia
qau na
ta tav
su ksrau
piḷu uti
iḷisau rri
ata niġ
anni qsu
ag lu
ḷu si</w>
uqa llau
ukpi ġuti
siñ ñ
si uŋ</w>
nuna m</w>
av anmun</w>
aa si
I s
tuq qu
tu yu
si ġi
ra mik</w>
ka mi</w>
iñu ggu
Mo se
Joh n</w>
ukpi ġi
q pi
ll aa
i qsi
g nik</w>
e e
aqłu ni</w>
q qaa
na kuu
mi ŋ</w>
malġu k</w>
ġ lu</w>
uk tu
tut tauq</w>
qs ru
ki si
it qi
p ku
ksra ġi
gaa t</w>
e r</w>
ġu u
naa q
mma tigi
K i
y a
vḷu ni</w>
t h
piḷu ksi
piaġ at
kłu ni</w>
iḷ i</w>
rr aqsi
piḷuu siqi
iḷaŋ ich</w>
iłua qsi
aqłu gich</w>
ñ ñ
uqa qti
ukpi li
u qau
ta inna</w>
r aa
pi qa
ni glu</w>
ŋa it
ŋ ni</w>
umial gum</w>
u na</w>
p a</w>
A b
uva gut</w>
gi ga</w>
Iñu k</w>
ŋa ta</w>
ŋa iġ
ŋ iḷ
q ta
nu naaq
iñuu ni
aŋ ma
aqtu si</w>
aku qtu
ŋi ł̣ł̣u
tallima t</w>
qłu gich</w>
n auti
l aġni
i q</w>
aa g
Iḷ isima
Ila a</w>
ta ŋ
su ga
ru ksrau
qau kł
pa si
isuitchua mun</w>
i gu
yu ma
quvia su
qau ma
pk aqtau
piḷ ġu
pitqura nik</w>
pi qatigi
kpi ñ</w>
U mi
- miñ</w>
ukpi ġu
q si</w>
i lu
atanniqsi ma
Taa vru
Q u
ŋ na
vḷu gich</w>
suksrau nġi
kiu ŋagaa</w>
kama naqtua
Ata niġ
ŋiñ ñik</w>
ŋa n
ġi ñ</w>
u ra
su payaa
qaġ ġi
nalaunŋa rua
gi ḷḷu</w>
aŋaiyyuvi kpa
aq siv
ġ lugu</w>
s aglu
Pet er</w>
si tchi</w>
qu tigi
ni pa
lu ŋa</w>
kka lua
ilu qaa
Atani iq</w>
tuv aa
aġ aa
T u
Ilitqusiġiksua m</w>
ŋaru k</w>
ra ha
ni aq
mi ŋa</w>
in mi
ata ramik</w>
Iñuu m</w>
Ab raha
su ġ
nagli ktu
na lli
k it
iñ a
d a
ġ mi</w>
v lu</w>
llua ta
ki pi
iḷ uv
ilaa gua
aŋaiyyuli qi
P ha
ġ viŋ
uqallauti givsi</w>
piŋa su
p kun</w>
p h
miñ i</w>
kpa n</w>
J u
I su
sivu ni
o n</w>
iḷ is
ittu q</w>
ili ŋnun</w>
ŋ itchuq</w>
ŋ aa
uy aġ
pisigi lugu</w>
ni aqtuq</w>
l lugu</w>
l e
iñu sala
su li
miu t</w>
atausi ŋŋ
Christ -mun</w>
ŋ mun</w>
v ut</w>
uvaptiŋ nun</w>
si ñi
laa ŋanik</w>
ksraq taa
ŋa kka
ua ni</w>
nan ġ
lu tiŋ</w>
li a
iḷ aŋa
Ta mat
ġma n</w>
yu maa
p aq
naag gau
m uu
iḷitchitqura t</w>
iñuŋ nik</w>
iñugiaktua t</w>
aqtua t</w>
annau rrau
ali uġ
Ta inna</w>
Pha ris
Is ra
ŋa mmiu
ŋa itchua
na paa
mi glu</w>
ma n</w>
ki llu
iġñi ġi
ḷu ni</w>
ŋ mik</w>
uti qpa
pa lau
na iñ
isaġu l
av a
ata nau
uti qa
su mik</w>
q ua
pau m</w>
mma tun</w>
kama na
g ru
P i
Bibl e-
ŋa nun</w>
ŋ is
tavra ni</w>
miu q</w>
lau sima
Pet er
ŋ mi</w>
y y
palau va
ni a
naa laġni
ivi ġau
i t</w>
i qsua
ak tu
Jesu s-mun</w>
y aqtu
vlu ta</w>
u uktu
tch a
sivuġaa ni</w>
qau mma
nuna mun</w>
nu llu</w>
ksr auti
i nni
ga i</w>
atausiŋŋ uqa
ŋa ni
ġ la
tch u
nuna mi</w>
n ŋaruq</w>
ig ḷu
Iñu ich</w>
pitqura t</w>
niġ ru
mat tu
ili ŋich</w>
aŋuy akti
aqtua q</w>
aq pi
va a</w>
tuqqu n
tili rau
taa nik</w>
sau q</w>
s un</w>
qs ra
ll aġ
kipi ġni
aitchu q</w>
Bible- ni</w>
tqu vlugu</w>
taa pkua</w>
suli qutigi
si ġ
ru gut</w>
qa piŋa
ptiŋ nik</w>
nagliksaa qti
m e
i łu
ga ni
aa pa
Uva ŋa</w>
A ni
ŋit ka
ŋa iy
vsiññ i</w>
v vaa</w>
ukpiqtua gu
ri a
ka miuŋ</w>
isaġu li
aliuġ naqtua
Uv va</w>
ḷ i
ł̣ haa
uti t</w>
p tauq</w>
o n
muu na</w>
iñ iġ
isu maa
ŋ isi
ł̣ utiŋ</w>
si ŋa</w>
s- mik</w>
pk ua
piviutt aq
pa p
kiu ŋagai</w>
iñusala ich</w>
i suli</w>
Na lu
0 0
uqa qłutiŋ</w>
ta itchua
qi ma
nunaaq qi
nau tchia
n ġ
ma kit
gu lu</w>
ŋa lu</w>
ŋa itchu
ġ nik</w>
uvam nik</w>
pi ġ
pa ġla
iłu iḷḷi
iñ ñik</w>
ilitqusi qł̣u
aqtu ŋa</w>
S im
I ḷu
umiali ŋna
taa gun</w>
sala pqi
quli t</w>
qsu q</w>
naiñ ŋu
ma qłu
ki ŋ
i ñ</w>
ar ga
ak iḷi
Pau l
- mi
ŋ iññun</w>
tuqu tau
naaggau nnii</w>
mu llu</w>
kku miñ
kama ksri
iġñiġi gaa</w>
aŋaiyyuliqsiqpa ich</w>
atanau ra
ag laa
T au
M ar
Isra el
ŋan nik</w>
y ua
ti i
tatav s
qu qua
p unni
o d-
n ua
ksra nik</w>
k tau
g lu
aġa i</w>
aa ka
Tamat kua</w>
ḷ a
vlu ŋa</w>
u ġu
tuqqun miñ</w>
qtu t</w>
ili vsiññik</w>
ila isa</w>
an nauti
ag lausima
Pharis ee
A n
ḷ ua
ġumiñ a
uvlu ni</w>
uu mi
uqallau siġi
t tauq</w>
qiḷaŋ miittua
pka ġni
pi si
niaġ aa
ma ki
iḷ au
itka a</w>
aġna q</w>
aġa a</w>
Ag laa
v saa
uqalla kłuni</w>
ukpiqtua t</w>
tqu vlugich</w>
qa qłuni</w>
na yu
mal itqi
ku nnii</w>
kaa t</w>
k iñaliqaa</w>
iḷisau rr
iñu payaat</w>
iviġau ma
ŋŋ ua
ti k</w>
qł̣u gu</w>
pap tai
nu tau
ni aqtut</w>
nalu naiñŋu
kami rruŋ</w>
it qauma
gu ti
et h
J a
G ali
ŋit ki
ŋagaa ŋa</w>
ŋa itchuq</w>
ġ alua
vi gi
v ḷutiŋ</w>
sivu lli
ri t</w>
qa ŋaruq</w>
ka n
ili vich</w>
K iñaliqaa</w>
qpa n</w>
n aqu
ksra q</w>
in miñun</w>
api qsri
alġaqsru i
P aŋma
Iġñi ŋa</w>
ŋa ra
un nua
ukpi ġ
taŋ ŋi
tav rau
r ra
mu ŋa</w>
mi ŋnik</w>
mi ñi
alla t</w>
aasi iḷi</w>
Ili vsi</w>
Christ -
ŋagaa tigut</w>
ŋ ni
y au
ut tu
tut qi
tii n</w>
tavrau vvaa</w>
taa ta</w>
su mi
qanu tun</w>
pi ñi
nalaunŋa si
li u
in miñik</w>
Su mman</w>
H er
D avi
tik iñ
rua sii</w>
l auti
ig lau
i k
Uqa llauti
U kpi
Qanu tun</w>
ŋa ni</w>
ŋ niñ</w>
rua mun</w>
qauna gi
qa iñi
q qa
pi ksraqtaa
li uti
kłu gich</w>
itchua mik</w>
it ka</w>
isu mmatigi
ila t
aqł utiŋ</w>
alla tu
aag laan</w>
Tau tu
P ilat
Joh n
Abraha m</w>
ŋaru gut</w>
ġ mik</w>
tusaayugaaġiksua q</w>
tav r
sav a
pk u</w>
ktua t</w>
ksra mik</w>
k kun</w>
iḷis auti
ittua t</w>
itka lua
aŋuyakti t</w>
aulla ŋaruq</w>
aq tilaa
ag li
ag la
N i
Iḷ isau
ġ ua
uv aa
suaŋŋa ti
si iġ
sa lu
r e
quliaqtua ġuti
qa qtuq</w>
ni aġi
ki ŋu
it ki
ilaagua qtau
ataniġ naq
an ni</w>
Israel -gu
Ani qati
ŋagi k</w>
ŋa tun</w>
ŋa iñ
uqa qłuni</w>
umi aq
tu ni
taavru ma</w>
qu vlugich</w>
qs rau
qaġġi si
iñu payaa
isu malitqi
gu u
ak iḷḷ
I luqa
A ŋaiy
A lla
uti nik</w>
tainna tun</w>
si u
o m
n ŋa</w>
mi gun</w>
ks ua
aŋaiy y
N u
tamatku nu
t ta
su t</w>
qiḷaŋ miñ</w>
qaqtua t</w>
ll av
ŋagi ga</w>
ł h
u kiu
tamatku niŋa</w>
ta li
qa lli
pitqura ŋi</w>
nu lia
malġu gnik</w>
m nun</w>
le e-
kami ŋ</w>
iñ un</w>
ittua q</w>
aquppi u
aqs ri
ani qa
Tavra li</w>
Mose s</w>
Gali lee-
ŋiñ un</w>
ġuti gi
v va</w>
suliqutigi ŋai
quliaqtua ġi
pi sua
nipa tu
mi a
makit a
ki aliqaa</w>
Taavru ma</w>
Ataniġ mun</w>
ŋa gun</w>
ŋ miñ</w>
ñ i</w>
un mik</w>
t ka
sua ŋa
su ŋa
qiḷaŋ mi</w>
pka i
n ġa
ku llu</w>
kama naqsi
iḷisau rru
iññ i</w>
b a
aq ua
God- miñ</w>
A u
ŋitchu ŋa</w>
ŋaru si</w>
ġi a
ġ lugich</w>
yumiñ aqsi
w in
u ki
ta lu</w>
p uttu
ni v
nan miñi
nagliktu utiqpa
iḷuv vi
ittu t</w>
i ł̣
h -m</w>
gi ñ</w>
gaa si</w>
a yau
Qu via
P h
- li</w>
v aa
unniqsuqłi isi
uk łu
taavru miŋa</w>
su nik</w>
rua gu
rrau ra
qł̣u gich</w>
qapiŋa isaa
qa ġu
pi suu
kk aq
ki li
ka ta
iñuŋ i</w>
i qa
g od-
c a
ak ka
P ivi
ŋiñ ñi
ut taġi
uqallauti vlugu</w>
u si
s- kun</w>
r de
qanu si
qa ŋa</w>
q paum</w>
ptiŋ nun</w>
piḷġu si
ksra t</w>
ki ch</w>
ittua mik</w>
i ri
ga ich</w>
ak tua
Sim on</w>
S iv
Mo rde
ñ a</w>
vsi ŋa</w>
uqa lua
tuvaa qa
taa t</w>
sav auti
pi i
maŋŋ u
ma kpi
lla si
l lugich</w>
kki ch</w>
kiŋ uvaa
k kav
k -
iḷḷ a
iñu ktun</w>
aŋa rraura
Bibl e</w>
ġma ta</w>
vi gaa
umial gu
tili si
savaa gu
qaukł ia
qaukł i
qai ŋaruq</w>
niġi u
mma ta</w>
m ni</w>
ktu q</w>
ka sima
iḷitchitqura ni</w>
ig ua
i rru
gi ksi</w>
ataniġ naqu
anniqsu utau
akiḷḷ iḷi
a na
Jew-guŋitchua t</w>
Iḷu mun</w>
ŋma n</w>
ŋi k</w>
łłu gu</w>
y aa
vi ksra
uvlu mi</w>
uti laa
u ŋa
taa pku
siḷ i
siv uani</w>
kiv gau
itchu t</w>
isu mattu
gi vlugu</w>
aġ lugich</w>
aġ alua
ati qaqtua
an au
Umi ali
Iḷisau rri
I t
Aasi isuli</w>
ŋa mmi
łłu ni</w>
ġi vsi</w>
viŋ mun</w>
su payaat</w>
r i</w>
o a
nu na</w>
niqi naq
nalaunŋarua kun</w>
naiy aa
kł utiŋ</w>
iñi ñ</w>
itch i
it pa
i ma
e sa
atanniqsi mma
aqti llugu</w>
aku nġ
Umi al
Taa pkua</w>
S ava
Quvia su
Paŋma pak</w>
Aŋaiy yu
ḷu ŋa</w>
ḷu ta</w>
ŋŋ aaglaan</w>
ŋitka lua
uk tua
tau qsi
siñ ñik</w>
siv uu
si sa
qu yy
qs aa
qa ŋa
q ł̣
pi alla
payaura t</w>
pau ra
p ti
ni pi
ni aŋ
na gu</w>
mi ḷu</w>
ki ki
kav iqsua
aŋi pkaqtau
atausiŋŋuqa tigi
Christ -gu
ŋ ma</w>
uv aŋa
u raa
tigutaa qtau
ti gli
suksraunġi qsau
savaa ġi
saglu qi
niġru łłu
ni kun</w>
nalupqi na
nalunaiñŋu tchi
nalli u
makpi ġaa
ktua q</w>
kiu ŋagaat</w>
iłuiḷḷi uġuti
isuitchua mik</w>
in ŋaruq</w>
alġaqsru utigi
a nu
Peter -m</w>
C a
ŋa n</w>
ġna gu</w>
vsiñ ñiñ</w>
v ra
uqallauti ŋagaat</w>
uqa qsi
uqa q
tu ŋaa
ra ksraġi
qtu ksrau
q auti
ni aqu
nanmiñi q</w>
n nun</w>
ma yu
l gi
kiki aktu
ka ka
iñuu ruat</w>
iñuggu ti
isi ga
i ł̣ł̣u
avi gi
aquppiu ta
akiḷḷiḷi qsu
aitchu utau
Ta i
Jo se
y p
uvlu t</w>
uqalla ŋarut</w>
si vi
ni vi
n mun</w>
la itchua
im na
gu vsi</w>
de a
at qa
aqtu tin</w>
aitchu i
ai maa
Tainna tuttauq</w>
Pharisee s</w>
Nalu pqi
K ama
Isu ma
I m
God- mik</w>
E li
Aglaa lli</w>
ġlu si</w>
ġ miu
uv laa
umiaq paura
u llauti
tavr a</w>
suu ra
sivu niġi
rua llu</w>
q iññ
puttu qsri
pa tch
kk uti
kan ŋu
iñuu si
iluqa iññik</w>
i gi
gi kput</w>
g ñi
aŋaiyy uti
au la
atautchi mun</w>
ataniġnaq uti
a b
T uu
N aag
Ju dea
Ju da
Ca esa
Aniqati it</w>
ġu vsi</w>
uti glu</w>
u taa</w>
tamatkunu ŋa</w>
tainna tuttauq</w>
suġ ali
su ġau
siiġ ña
qtua tun</w>
qsi ma
q put</w>
piviuttaq quti
piaġata q</w>
pi ani
ni p
nau tchi
naq tigi
mu n
lu ta</w>
iñuu tchi
igḷu tu
g na
e n
c o
aŋa gaat</w>
aġu miñ
aġ lugu</w>
aull aqti
aqtu gut</w>
Her o
ŋma ta</w>
ŋa tilaa
ġu sia
v au
uti k</w>
uqa qtau
u ġni
u s</w>
tut tu
taavru muuna</w>
siḷ a
qaġ vi
ni paa
na ni</w>
mi kunnii</w>
lu tin</w>
l av
kpa ta</w>
kati tchi
iḷaa nni</w>
iñuu r
im ma</w>
iki pk
ig lua
ga yu
aġaa si</w>
aki su
Su mik</w>
S i
Q au
M a
Jerusalem -mun</w>
ġvi gi
uumi gi
uqalu k</w>
tuvaa qati
tai m
t tua
rua niñ</w>
qtua nik</w>
piksraqtaa ġi
pi saa
p kich</w>
niġ mik</w>
napaa qtu
k ta
iñ i</w>
isaġul gich</w>
iluqa si</w>
ila iññun</w>
atausi u
aqua gun</w>
Z e
S au
Pilat e</w>
Ila isa</w>
Christ- kun</w>
B ar
ŋis ua
ŋarua tun</w>
ŋammiu q</w>
łłu gich</w>
ġni aqtuq</w>
ñ un</w>
vlu gik</w>
uyaġ ag
u qti
tavra ni
s ani
ru tin</w>
qłu ŋa</w>
qtua mik</w>
qa tau
q qu
p tu
niġ mun</w>
ma tun</w>
kku sia
kka ŋa</w>
iḷisau rruti
iñugiaktua nik</w>
itqa naiy
itchua t</w>
iluqa iññun</w>
i pi
glu ktua
aŋala ti
aġna t</w>
aull aġ
alla mik</w>
aitchu uti
Uva gut</w>
Mose s-kun</w>
H ama
ŋagaa k</w>
ġu mi</w>
ġiks i</w>
uqallauti vlugich</w>
tqu vlusi</w>
ta mma
ta igua
t tu
rua kun</w>
nuna gluktua
nalu nai
nakuu rua
na ŋ
mi ŋnun</w>
mali ġua
killu kua
kav si</w>
iñuŋ mik</w>
iñupayaa nun</w>
aqtua mik</w>
aqs r
R om
Ph ili
N agli
Aapa m</w>
ḷ iġ
ŋai qsi
viŋ mi</w>
vi si</w>
ti tun</w>
tch akti
s a</w>
ptiŋ ni</w>
pi yu
p pa
kka ġa</w>
kiŋuvaa nna
kipiġni uġuti
iñuur aqpa
itchu ŋa</w>
isu u
inmi ŋnun</w>
ig ni
gu mi</w>
aŋaiyyuliqi ruat</w>
aŋa yu
av ila
au llauti
Tu saa
00 0</w>
- tun</w>
ġumiñ aqsi
ġlu ni</w>
vsi uŋ</w>
u i
tusaayugaaġiksua nik</w>
ti ma
suġ alli
sivuġaa nun</w>
sia mi
rru siqi
qu vlugu</w>
qs a
piviutt aqsri
p tigun</w>
ni vḷugu</w>
nalupqi su
naa ma
na ŋi
lli qaa</w>
ksr av
ki pia
kamana łhaa
iv sauq</w>
ilitqusi qł̣
ili ŋisa</w>
ilaa nik</w>
iglu qpa
i ŋaruq</w>
gi si
g yp
g lugu</w>
e s
aŋaiyyuvikpa ŋmi</w>
aġi ga</w>
aqu vi
an nun</w>
alla ŋŋ
alla nik</w>
ak si
U vlu
Pivi uttaġi
Iḷisaurri i</w>
Iñu gi
Ili ŋich</w>
E gyp
Davi d</w>
- mu
ŋiñ ñiñ</w>
ġ itchi</w>
yumiña iġ
via nun</w>
uvlu q</w>
uqalu ich</w>
u la
ti ki
taa nun</w>
ta x
su mman</w>
s th
rua ni</w>
quvia saa
qaqti laa
qanusi payaa
q tun</w>
p uu
mu lliqaa</w>
kama ksr
iḷaŋa t</w>
iḷa gi
iġ ġi
iñuggu nmik</w>
isuma tu
gi kpiñ</w>
auti nik</w>
atausiŋŋuqa tau
a rri
Rom e-
Jew-guŋitchua nun</w>
Iluqa ġmiŋ</w>
Ilitqusiġiksua q</w>
Hero d</w>
Abraha m
Aasi iḷi</w>
- miittua
ŋagi tka</w>
łh iñ
ġ itqu
ñ ña
vlu tin</w>
uvaptiŋ nik</w>
u rrau
ta lu
t aq
sa piġ
rua tiin</w>
qti tchi
qa mi</w>
qa itqu
q iñu
pti gu</w>
ph e
ni mi
nalupqi nai
na lauti
maŋŋ uqa
mau si</w>
maki nŋaruq</w>
ma ŋŋa</w>
k iḷḷ
iññ u
iñuŋ mun</w>
ini lla
gi ññ
ati qaqtuaq</w>
aqtua nik</w>
api qsru
an na
al au
aku nna
aitchu t</w>
Sava iññi
S ata
N aa
Ja me
uqa vigaa
tima a</w>
taġi u
t i</w>
supayaa nik</w>
su kługu</w>
qłu si</w>
qtu si</w>
qti laa
qiḷaŋ mun</w>
piŋasu ni</w>
piŋa yua
paptai qsau
ni ksra
na ba
n ŋarut</w>
n mi</w>
ma ta</w>
ka t
iḷi ap
iġ uti
iñña q</w>
itka i</w>
ilitqusiqł̣u ich</w>
ili ŋiññun</w>
g laan</w>
c e
aŋ uti
aġ mi
aġ la
aull aq
aniqati it</w>
Qau na
Ili vich</w>
E sth
Bar naba
A qu
A pi
ŋiñ i</w>
ŋitchua q</w>
ŋit pa
ŋarua m</w>
ŋammiu t</w>
ŋait kaat</w>
ġ ma</w>
v sigik</w>
ut aq
uqaqsi taa
uqalu ŋich</w>
uqa maqłu
ua ni
u kua</w>
tuv ra
tu s
tiŋ i</w>
tilaa ŋa</w>
ti vra
tavra ŋŋaaglaan</w>
tai pkua</w>
sivunni uġu
r vi
qłu ta</w>
qs r
qaġ itchi</w>
qauna ksri
qaqtu ksrau
qa pi
qa ni
piqa si
pi aqłu
nalupqi naiy
mi ŋni</w>
ka ma</w>
j a
iḷu mu
iḷaŋ isa</w>
iḷ isi
iḷ ga
iñuŋ isa</w>
iñu payaaq</w>
is un</w>
i k</w>
ga ksraġi
d o
auti gi
aqu lli
aq sia
apiġi ŋagaat</w>
aliuġnaqtua nik</w>
ai yugaa
N alli
Ki aliqaa</w>
Jesu s-mik</w>
Egyp t
A ulla
A itchu
ŋił̣ł̣u gu</w>
ŋitchu si</w>
ŋaa n</w>
ŋ isa
ł ha
ġ li
ġ aq
win e-
vḷu ŋa</w>
uva pkun</w>
umi aqpa
ukpi ŋaitchua
sivuu ġa
sivunni uġuti
si tqu
qu tchi
qtu ŋa</w>
qiḷaŋmiittua m</w>
qi ksi
qi k
q tigi
q iñña
piḷu un
piḷ ḷua
piviuttaq qu
p tun</w>
na si</w>
na payaaq</w>
na gich</w>
n nau
kili ktu
ki sia
iḷ u</w>
iġñi ŋa</w>
it qatigi
isivġi qsau
isi laa
iluqaa ni</w>
i ti
h u
aŋ ich</w>
av si</w>
ap quti
alla nun</w>
ak łu
ag ni
U qauti
Tu qu
N alau
Im naiyaa
B eth
- mullu</w>
ġu pta</w>
ġna si</w>
ġlu tiŋ</w>
umiali k</w>
u ŋi
u li
u g
tu llu</w>
tqu mmi
siḷ aa
si qsi
sav au
sapiġ ñ
salu ma
ra ġi
qsua q</w>
qaqtu t</w>
qa qłutiŋ</w>
q iñiġ
piqa tau
pi ññ
palauva ksranik</w>
niv li
niqinaq i
nautchi rri
nan ġau
na suga
mmiu q</w>
mi ñiñ</w>
mi kkun</w>
ksra ġu
kkaq si</w>
kiŋu ni
kama saa
kama nau
k ta</w>
iñ ua
iviġauma gi
gu llu</w>
g i</w>
ca i</w>
aglausima ruq</w>
Nalupqi na
Morde cai</w>
Jerusalem -mi</w>
Israel-gu ruat</w>
Aasi uvva</w>
ŋitchua t</w>
ł utiŋ</w>
ġni aŋ
z ar
yumiña iñ
uqalu a</w>
u iḷga
tax -
tavra ŋŋa</w>
tatav sau
su gi
siññ i</w>
s aġ
ru ni</w>
qsu t</w>
qpa ta</w>
qa ŋarut</w>
qa isau
niġru ti
nivi aqsia
ni q</w>
mi sun</w>
mani ŋ
m maa
ku k
ksr aa
kisi mi</w>
iḷitchuġi pka
iñu k
iñu gru
itqauma yumiñaiġ
itchua nik</w>
ini qpaum</w>
ika rra
gaa tin</w>
gaa tigut</w>
g nun</w>
aġa ich</w>
aull aqłuni</w>
apiġi ŋagaa</w>
akunġ anni</w>
akiḷi usia
John -lu</w>
Ili ŋisa</w>
A ŋ
A ġna
ḷ aa
ŋisi gun</w>
ŋagi vsi</w>
ŋa niñ</w>
yumiñ aqsiv
yumiñ ai
via ni</w>
uqaqti ŋisa</w>
uqalu ŋi</w>
uq tau
u tuq
u pkua
u ni
u l
u ku
tiŋ mia
tiŋ ich</w>
tivra ġiks
ta kk
t q
sisa ma
sani ġaa
sa tqummi
qu qu
qsi uŋ</w>
qi ri
qaqtu si</w>
piḷuusiqi ri
o th
nu nau
ni aġni
nakuurua liqi
nagliksaaqti tau
ktua mik</w>
ktu ŋa</w>
kivga q</w>
kiv siŋa</w>
k ł̣u
iḷiap pau
iłuaqsi rau
iññi ñ</w>
iñuu tqu
iñ ŋaruq</w>
ivi ġ
i mma
i kpa
aŋaiyyu viŋ
aq tilaaŋanik</w>
ak tau
P aġla
Na zar
N au
Jo na
Iġñi ġi
A l
ŋitchu t</w>
ŋi gun</w>
ŋan nun</w>
ŋagi kput</w>
ġu tau
ġu ma
yumiñ aġ
uvam niñ</w>
tuqu ŋaruat</w>
tuq quti
tu kku
tigutaa ġviŋ
ti glu</w>
tch iñi
tatavs aqtau
ta ku
ta iḷ
ta g
t k
suaŋŋa si
su na</w>
siḷ alli
sia tun</w>
rua tigun</w>
rru si
quyy avigi
qti llu
qaukłia ta</w>
qa mi
pisigi vlugich</w>
pi iḷaa
pi aġi
pi aqtuq</w>
payaura q</w>
ni aqtusi</w>
na ġ
maŋŋ uu
iḷisaurr iḷḷu</w>
it kaa
isaġul gum</w>
ilitqusiqł̣ uqa
ilaa niñ</w>
gi tka</w>
gi tchi</w>
atautchi mik</w>
aqtua tun</w>
ak taa
a siñ
a ra
Taa m
Mar y</w>
I g
Davi d-
B oa
An nau
Aapa ma</w>
- vlu</w>
ḷ utin</w>
ŋarua nik</w>
ŋarua mik</w>
ŋagaa si</w>
łha maa
uŋa si
uki ł̣haa
u na
tusaayugaaġiksua mik</w>
tigli gayu
tag gisi
sav ikpa
rr i</w>
qł̣u ni</w>
qsi ññ
q pau
pk aqti
piŋasu t</w>
pitqura ŋiñik</w>
paq in
niaġaa t</w>
mmiu t</w>
llua ġi
l iñi
kka ŋi</w>
iḷumu tun</w>
iḷu gu</w>
itchua q</w>
itch a
it ku
igḷu a</w>
i litqu
hu ni</w>
gu k</w>
gaa ŋa</w>
e l</w>
aŋayu qaa
aġna m</w>
aqtu ksrau
ani ŋaruq</w>
ali u
aitchuusia ġi
a m
T h
Sau l</w>
R ut
Paul -lu</w>
Ja co
Au llaġ
Aasi ivsauq</w>
ŋitki ga</w>
ŋitchua nik</w>
ŋagi ksi</w>
ŋ iñiñ</w>
ł̣ ł̣utiŋ</w>
ġiks aa
y ya
vlu gulu</w>
vi k</w>
ukpiġ naqsi
ua nni</w>
u uktua
tchia q</w>
tai mani
taa ni</w>
t e
si q</w>
r ee
r auti
qiññ ua
qai ŋarut</w>
qa miŋ</w>
piḷuu taitchua
piqatigi vlugich</w>
paŋma pa
niġ ġi
nalliu mmati
na ŋŋa</w>
miu si</w>
miqłiqtu ġi
maa ni</w>
m uk
llav saa
li v
kaŋiqsi ña
ka su
iḷisima naqsi
itqaumayumiñaiġ ḷugich</w>
itchu si</w>
it un</w>
iniqpa ŋmun</w>
ili ŋnik</w>
g ni</w>
e de
ch a
aŋarraura mun</w>
ata nġi
aq ta
Uqallauti givsi</w>
Uqa lu
T im
P ap
Nazar eth
M i
Jew-gu ruanun</w>
G ree
C o
A tau
ŋit ku
ŋa vlugu</w>
ŋ iññi</w>
ġna gich</w>
ġa a</w>
ġ ata
yumiñ aitchuq</w>
uu miŋa</w>
uu ma
utaq qi
uqa ŋarut</w>
ukłu gu</w>
u qaa
tu piaġataq</w>
tu lli</w>
tilirau nikun</w>
tik iñña
tchu miñ
tch ich</w>
tautu kka
tali qpi
su guu
siv ḷuni</w>
salu mma
s h
qu vlusi</w>
qpa k</w>
qi v
qi siqsi
qanu qi
qa llu
q ł̣utiŋ</w>
piaġata ŋarut</w>
pi yumaa
pi maqłu
pi gru
o ch
nunaaq q
nu v
nu li
nni ñ</w>
niġ mi</w>
ni ḷḷu</w>
naġ ġu
nanġau sia
nagli gi
n miñik</w>
n e
ma qu
llaa n</w>
kkumiñ a
kiŋu niġi
kikiaktu uti
k su
iḷḷ ua
iġ ḷugu</w>
iññ aġ
itqa na
iqa lu
iluqa ta</w>
ch i
aġi ñ</w>
aġaa t</w>
aġa suga
aġ itka</w>
aqłu ta</w>
akunna vsiññi</w>
aki ma
aitchuusia qaġni
aitchuusia qa
aasi isuli</w>
a tqu
U na</w>
Tim oth
P iḷ
Iḷ itch
ŋŋa tchiaq</w>
ŋaiñ ŋaan</w>
ŋa tilaaŋanik</w>
ŋ iññ
ġmi glu</w>
ġma tun</w>
ġa t
ġa i</w>
vsi gun</w>
vlu giḷḷu</w>
uyaġ aŋ
uvlu pak</w>
uqalua nik</w>
unniqsuqłi i
umial ga
ukpiqtua q</w>
ukiu ni</w>
tuŋaa nun</w>
tusaa kamirruŋ</w>
tigligayu kti
tchi mik</w>
tau ŋaruq</w>
tamat kua
tai mani</w>
taavru muŋa</w>
t pa
sav aŋa
s- mi</w>
rr a</w>
qi nna
qaqtua nun</w>
qaqtua mik</w>
q pia
ptiŋ niñ</w>
pi ña
pa siñ
n -gum</w>
mma tiŋ
mau t</w>
lu siḷu</w>
kka ŋat</w>
k paum</w>
iḷḷi u
iḷḷ utiŋ</w>
ił̣ł̣u ni</w>
iñuŋ niñ</w>
iñugi a
iv aqł
isumaa lu
isuma lluaġi
isi gi
i ku
aŋaiyyuvi gi
aŋaiyyuliqi ruanun</w>
aq pa</w>
apiqsru qtu
aniqati i
ak iññ
Uv aŋa
Tainna tun</w>
S o
S av
S ama
Qauna gi
Nu na
Nalau nŋa
N an
Eli ja
Christ -mik</w>
Atani pta</w>
ḷ i</w>
ŋił̣ł̣u gich</w>
ŋi kta</w>
ŋaitchu ŋa</w>
ŋait ki
ġiksua nik</w>
ġi ksi
ġau m</w>
ġaa t</w>
vḷu si</w>
vau na</w>
uvlu ġia
uqa vaa
ulla kługu</w>
ukpiġu n
uk ka
u llu</w>
tuyu uti
tua lu
tik tun</w>
tchi m</w>
tainna in
taim ña</w>
tai qsi
t ku
su napayaaq</w>
siġ ġaq
siññ un</w>
siñ ñiñ</w>
sivuni qa
siv sauq</w>
si qu
rraqsi ŋarut</w>
rraqsi ŋaruq</w>
quvia suu
qtua m</w>
qtu tilaa
qti ŋ</w>
qiñi qtu
qaa ŋi
qa naa
qa ma</w>
qa li
pira ġau
pasi rau
pa ma
nu kat
ni pau
n ŋagaich</w>
ma tu
llua t
lau rrusiqi
ktua tun</w>
kipiġni u
kamanaqtua q</w>
kama su
iḷitchitqura ŋisa</w>
itka ich</w>
im ña</w>
im mi
ili vsiññiñ</w>
gi si</w>
gau ra
aŋala taġi
aŋ utit</w>
atanġi qsi
ar gua
apiġi ŋagai</w>
alġaqsru iñi
aktua t</w>
Umial gum</w>
Sama ria
Phili p</w>
Naa laġni
Na o
L a
Ki a</w>
Iḷitch itqura
Ili v
I sa
Atan ġu
An ti
A me
ḷ ḷa
ŋitka a</w>
ŋitchu gut</w>
ŋaitchu t</w>
ŋa itkaa</w>
ut qi
uqalu gi
uqa ġni
uqa tigi
umialiŋna llu</w>
u ga
tuqu tch
tch iñik</w>
tali qpia
taimani gu</w>
tai muŋa</w>
ta ġ
ta tqi
t ki
suġau tta
suura mikunnii</w>
supayaa mik</w>
sumi kunnii</w>
siñ aa
sa iññ
s -gum</w>
qtua sii</w>
qpi ch</w>
qaġ luni</w>
qai ruaq</w>
qa vsi</w>
qa ku
pkua k</w>
pivi ksra
pigiitchua t</w>
pi ŋaruq</w>
pa ni
nutau ruaq</w>
nu ġ
nu t
nipatu vluni</w>
n ŋagaa</w>
miqłiqtu ura
mi ŋniñ</w>
m niñ</w>
ll iñi
kłu si</w>
kka ġmi
ka pta</w>
k- unnii</w>
iḷi qsru
ił̣ ł̣utiŋ</w>
iña payaaq</w>
itqu vlugich</w>
itchua tun</w>
it u
isivġi qsi
isi gun</w>
isaġuli k</w>
isa guti
ini mun</w>
in ŋarut</w>
in aa
ilaa gun</w>
i piġ
e b
do nia
ce donia
aŋaiyyuvi kpaum</w>
aulla ŋarut</w>
aqtua gu
apiġi vlugu</w>
ap qu
ani qatigi
aimaa ġvi
aa n</w>
a yu
a tchi
a a</w>
Tuu n
Siv u
Qu li
Nalupqina itchuamik</w>
Mar y
Ma cedonia
Jose ph
Iḷu mu
Ilitqusiġiksua mun</w>
I saa
Aulla ġiñ</w>
Al ġaqsru
Abraham -mun</w>
Aa pa</w>
- unnii</w>
ḷu siḷu</w>
ŋŋa qtau
ŋił̣ł̣u si</w>
ŋaiñ ŋa
ŋa vluni</w>
ŋa iġñi
łh iña
ġu maa
ġi qsu
ġ mun</w>
vḷu ta</w>
uti m</w>
uqau si
uqalu ŋnik</w>
unnua mi</w>
tusaa ruat</w>
tqi ŋaruq</w>
tigi k</w>
tautu kti
tau tua
taa qsi
ta tq
suaŋa siḷaa
su lliñi
su kługich</w>
siġ ḷiġ
si ŋaruq</w>
sav akti
rua k</w>
ra ġ
qiv li
qaŋa unnii</w>
qaġ viŋ
qaġ li</w>
qaukłia t</w>
qanu tu
qai yumaa
qa si
q iḷiqsru
pka ŋagaa</w>
pk aqługu</w>
pk aqługich</w>
piḷuusiqi rau
piḷuksi suguu
pisuu taa</w>
pigiitchua mik</w>
pi yumiñ
phe su
niġ iñi
nipau qłu
nip ta
nau ria
naqtua t</w>
nalaunŋasi pkaqtau
nalaunŋarua liqi
n ŋagai</w>
n nik</w>
n miglu</w>
mma ġiksaa
miittua t</w>
makpiġaa t</w>
ma qi
ma kua</w>
m mau
m auti
llaġ miŋ</w>
ku mman</w>
kpa si</w>
kpa lli
iḷisaurri t</w>
iḷ utin</w>
iññu k</w>
ittu si</w>
itpa n</w>
it tin</w>
imi ġmik</w>
ili v
iki pka
ig luqa
i ŋ</w>
gi vut</w>
ga ksrau
e s</w>
c ai
aull aġni
au taa
atautchi mi</w>
atausi q</w>
atanniqsima vianun</w>
aqłu ŋa</w>
aq saa
aniqati t</w>
a ri
Tuun ġaum</w>
T igu
S ila
Pharisee s-lu</w>
Nan ġ
Morde cai
L e
Iḷ itchu
Iñu payaaq</w>
Isu mmatigi
Isa ia
Is aġu
Ilitqusiġiksua mik</w>
God-i gi
E phesu
Caesa r
Api ġi
Anti och
Ame n</w>
Aglaa ttauq</w>
ḷi qaa</w>
ŋiḷ u</w>
ŋis un</w>
ŋarua nun</w>
ŋaiġ ḷusi</w>
łhaa qtuq</w>
ġumiñ aitchuq</w>
ġu ŋ</w>
ġu kługu</w>
ġna k</w>
ġi ch</w>
uti vlugu</w>
umiaqpaura mun</w>
tuqu ŋaruq</w>
tua ġman</w>
ti ksra
tautu kamirruŋ</w>
taavru mani</w>
su ksraa
su g
siḷ ġiqsu
sivuuġa gi
siv ḷugu</w>
si ŋ
rru sia
qtua nun</w>
qtua gu
qtu tin</w>
qtu gut</w>
qti tau
qsi gik</w>
qaġġi rri
punni q</w>
pu ggu
piḷu un</w>
piiḷaa ġi
pi tqi
paa qł
nuv uy
niaġaa si</w>
nagli g
mani ich</w>
maa ni
ma rra</w>
m umi
llu si</w>
ll a</w>
laa mnik</w>
la iñ
l gu
ksraq si</w>
ksra tun</w>
ki pa
kav anau
kami gich</w>
kamaksr iñi
iḷu vi
iḷitchitqura ŋi</w>
iḷisima rusi</w>
iḷ iñi
iñuu niaġ
itqa nai
it qati
isi tchi</w>
inmi ŋnik</w>
iniqpa ŋmi</w>
iglua nun</w>
i tilaa
i ksi
gu ma</w>
g luni</w>
c u
aŋ itchuq</w>
aġi kpiñ</w>
aġ miuq</w>
atiqaqtua mun</w>
atanniqsima nni
aqpa n</w>
ana ya
a la
Paul -gum</w>
P itqura
M el
K iñ
Iḷumu tupiaġataq</w>
Iḷitchu ġi
Hama n</w>
God- au
Esth er
Aŋaiyyu li
Aa p
-mi ḷḷu</w>
ŋŋ aan</w>
ŋa a</w>
ł̣ igu
ł̣igu tchakti
ġi ga</w>
ġ ñ
ġ ru
uy aġa
uqa luqa
uqa llavsaa
tusaa kamiuŋ</w>
tua vaa
tu iññ
tiŋ mi
tigu ŋagaa</w>
tcha ŋarut</w>
tav ruŋa</w>
takk uanni</w>
taa ptu
suu rut</w>
suliqutigiŋai qsau
sivi su
sia lu
si gut</w>
savaa t</w>
rraqsi ŋagai</w>
re w
re a
r av
qu lli
qiñi yu
qi ti
qallu gaura
qa pta</w>
q pa</w>
piḷuu ta
piḷu ktua
pisigi lugich</w>
piraksri ŋagai</w>
piqatigi vlugu</w>
pau ŋ</w>
palauva ksrat</w>
p h</w>
nulia ni</w>
niaġ mi
nau vva</w>
nagli kk
n ŋagaat</w>
mma gu</w>
miu ŋa</w>
llaġ mi</w>
kti tun</w>
ksrav siññik</w>
ksra ŋat</w>
kiv ri
kaŋiqsi ñ
kamanaqtua t</w>
kamanaqsi ḷi
kamana ġni
kaka ksi
k taa
iḷu si</w>
iḷu ni</w>
iḷitch i
iḷisima rugut</w>
iy a
ipiġ aqtu
iluqa iññiñ</w>
iglu qpi
ig li
i uti
i kaa
gu vich</w>
d ia
aŋaiyyuliqsiqpa ŋnun</w>
aŋaiyyuliqsiqpa iḷḷu</w>
aulla rri
au tau
anniqsu usia
ani ñ</w>
ak tun</w>
aglaa lli</w>
ag lauti
U kua</w>
Sila s-lu</w>
Pilat e
Mi qłi
M ak
Jose ph</w>
Jame s-lu</w>
Iḷisima ruŋa</w>
Iḷ aŋich</w>
Barnaba s-lu</w>
Aa ŋ</w>
A p
-mi ḷu</w>
ŋagaa nŋa</w>
ŋ iñña
ġvi um</w>
ġu si
ġlu tin</w>
ġi vlugu</w>
uġ un</w>
uqalu ŋmik</w>
uqalu tka</w>
u vlugu</w>
tuyu ġmi
tuttu qłu
tili ra
tigu llu</w>
ti ggu
tch iġ
tch ak
tavra ŋŋatchiaq</w>
tavr aasii</w>
tautu gu
tautu gi
tau ruq</w>
taavru maŋŋa</w>
ta ŋŋ
t ha
su mun</w>
sivu qqa
sivu n
savau rr
ra ksrau
ququ ula
qu vi
qu l
qti llugu</w>
qpa lli
qiñu i
qik sigi
qi rit</w>
qaġ alua
qaiñi aqtuq</w>
qa iñ
q iḷ
pivi ksraq</w>
pigi raksraġi
pi qtu
pi qpa
on -lu</w>
nunagluktua mi</w>
nuna miñ</w>
niġiu gi
nau ma
naqtua q</w>
napaa qsi
na ppa
na ku
n na</w>
maŋŋu uv
maniŋ ñik</w>
malġu u
lla a</w>
ku vi
ktu t</w>
ksra ptiŋnik</w>
ksr aqsi
kisi ŋŋ
kikiaktu urrau
kati ti
iñu payaurat</w>
iñu ksraqtaa
itch utin</w>
it pi
isivġi i
ipi qtu
iluqaa n</w>
iluqa ġmiglu</w>
gu pta</w>
gi ŋagaat</w>
gaa n</w>
e- m</w>
cha ria
aŋaiyyuvikpa ŋmun</w>
atausiu llaa
atanniqsimma taa</w>
aqu vlugu</w>
aqtu k</w>
aq qaa
anni si
ak ku
aa ni
a llau
Ze charia
Tu yu
Tavr au
T ili
T alli
Sata n</w>
Rome- miut</w>
Qa i
Q uy
Q aŋa
Pharis e
Peter -lu</w>
Paŋma pa
Mel chi
M at
Juda s</w>
Iḷisima rusi</w>
Iḷ aa
I ka
Her od-
D ama
A da
ŋisa lu</w>
ŋai qsu
ġu ma</w>
ġi aqłu
vi ksi
uyaġ aktun</w>
uti laaŋanik</w>
uqaqsitaa qtitchi
uqaq taa</w>
uqa qatigi
un miglu</w>
ulla ŋagaat</w>
uku niŋa</w>
ukpiqtua nun</w>
ukpi ŋŋua
ua nun</w>
u rri
tuyu utit</w>
tuvaaqa si
tuttu qpa
tka a</w>
tk u</w>
tik itchuq</w>
tigutaa qta
tautu kługu</w>
tautu g
taliqpia ta</w>
taa m
taa la
siḷi maa
siḷ ivi
ru s</w>
ru k</w>
r aq
quviasaa ġusia
qsu uti
qsi maa
qiñiqtu uraa
qi nnau
qi la
qau mani
qaqtu ŋa</w>
qaqtu gut</w>
qanu siḷimaa
q quti
q iḷa
pitqura tigun</w>
piaġat aqtuat</w>
piani ŋmata</w>
pia q</w>
pi tu
pi qati
payaa ni</w>
pay ari
paptai qsi
p tiktun</w>
p ha
niġrułłu um</w>
niġ iḷa
nimi ġia
nia sii</w>
ni vḷugich</w>
naŋi rruti
naŋ ittuat</w>
nanġ aqługu</w>
naglig naqtigi
mi ktun</w>
mau q</w>
malġu kipia
m uktu
li ŋaruq</w>
li k</w>
kłu ŋa</w>
kpi ch</w>
kisia n</w>
killu liqi
ki utilaa
ki mulliqaa</w>
k tauq</w>
iḷuv siññi</w>
iḷu gich</w>
iñuŋ iñun</w>
iñuuni aġu
iñuu lluata
iñi aqtuq</w>
itqi gñi
itchua mi</w>
iniqpa k</w>
imi ġu
ili vsi
ik ł̣igutchakti
ig ḷua
i tilaaŋanik</w>
i r
i maa
gu pku</w>
gli ch</w>
g li</w>
aŋuy au
aŋaiyyuli qsi
aġ lusi</w>
avila itqati
ataniġnaqu si
atanaura ŋata</w>
aquppi ruaq</w>
aqtua nun</w>
aqtua m</w>
aq uva
anu ġi
alġaqsru utau
alġaqsru itqu
aitchu si</w>
aimaa ġviŋ
a siv
Uqa lla
Ukpi ġuti
Talli ma
Samaria -
P isi
Ni ġi
Ni qi
Naag gau
Jerusalem -mu
Iñugi aktuat</w>
I qsi
Dama s
Caesa rea
C ap
Boa z
Aŋaiyyuli qsiqpa
Ata nniqsi
Aapa mun</w>
A sia
- miu
ŋu iqsi
ŋit kaa
ŋatilaa mnik</w>
ŋaitchua t</w>
ŋa vlutiŋ</w>
ŋ iḷḷu</w>
łhaa q</w>
ġni aġni
ġni aqpi
ġlu ŋa</w>
ġ miñ</w>
z a
win e</w>
vi um</w>
uvlu k</w>
uvaŋa lu</w>
uuktu uti
uti ni
uti llu</w>
uqau tchiñik</w>
uqallavsaa ŋaruq</w>
uqallauti ŋagaaŋa</w>
uqalla kłutiŋ</w>
uqa qtuaq</w>
una ŋuiqsi
un ġu
umialiŋna t</w>
umial gich</w>
ukpiqtua ġu
tu tqu
tqu lugich</w>
tiŋ isa</w>
tilaa ptiŋnik</w>
ti tchi</w>
ti llu</w>
tchi kun</w>
tch uu
taġi um</w>
tax- iñik</w>
tatav sa
tamatkua lu</w>
talu qsra
tainna tulli</w>
tai rru
tai pku
ta tchim</w>
su tigun</w>
si iġñi
si gun</w>
rua miñ</w>
ra ksra
qu yya
qtua llu</w>
qta iḷi
qiññua qtu
qi a
qaġ lua
q un</w>
pk aqtillugu</w>
piḷuuti ŋich</w>
pisu utigi
pisu uti
piraksri uti
pigiitchua nik</w>
pi ñ
payaa nun</w>
p uti
p pi
niġ miñ</w>
nimi ġiaqłu
niaŋ itchuq</w>
nan ġa
nalunaiñŋu ta
nalliu mmatiŋ
naaggau vva</w>
mun aqsr
mmiu si</w>
mma ġiksi
m ua
lla siv
la itchuq</w>
la it
kuk iḷu
ksua mun</w>
ksrau n</w>
ksra ŋanik</w>
ksi uŋ</w>
ksi u
kiḷḷ iġ
kasima ruat</w>
kami sigik</w>
kaka kti
ka ptigu</w>
k ka</w>
iḷitchuġi pk
iḷitchitqura niḷu</w>
iḷisaurru tigi
iḷaŋa ta</w>
iḷaŋ iuti
iḷ utiŋ</w>
ił̣ aa
iññ au
ittua m</w>
isuma kkusia
isi ŋaruq</w>
isi laaŋanik</w>
irru si
ili ŋik</w>
iki pkai
i ŋarut</w>
i l
i kua
aŋa t</w>
aġi vsi</w>
aġ luni</w>
avila itqa
aullaq isaa
aq siññ
annau rri
alla kaa
aliuġnaqtua t</w>
aktaa ġi
aki iḷi
aa t</w>
a mi</w>
Uqa vigaa
U ti
S te
Rut h</w>
P er
Nau mi</w>
Miqłi qtu
Le vi
K iv
Jew-gu ruallu</w>
Jew s</w>
Jaco b
Isu maa
Isra el</w>
Imnaiyaa m</w>
Au ll
Atani qput</w>
Annau rri
A na
00 0
-mi u</w>
ḷua ta
ḷ ḷ
ŋiḷ aġi
ŋagalua qtuq</w>
ŋa unnii</w>
ŋa itkalua
ŋ iḷḷ
ł̣ł̣u ni</w>
ġna ni</w>
ġlu ta</w>
ġa suga
ġ miut</w>
yumiña iññi
wine- mik</w>
vlu tik</w>
uŋi arri
uva gu
uv lua
uv la
uv a</w>
uumigi ri
uuktu unmik</w>
uti ŋaruq</w>
uqalu ŋ
uqalla ktuamik</w>
uqalla kkumiñ
uqa qtuq</w>
ukpiġ naqtua
u ŋa</w>
u pku
tu pi
tu gli
ttua t</w>
tiggu ġlu
tautu ŋagaa</w>
tautu gni
tamatku naŋŋa</w>
tainnain man</w>
tai rau
t aqti
sua ŋai
su mulliqaa</w>
sivunni uġun</w>
sivunni u
siv ġi
siiġ ñ
si qiñi
rua ġlu</w>
rau ruasii</w>
quli ŋŋ
qs aqługu</w>
qiḷa k</w>
qi mi
qaġni aqtuq</w>
qai vḷutiŋ</w>
qai ruat</w>
piḷuun mun</w>
piḷ ḷa
pi ruksrau
patch isa
pasi kkuti
p qau
nutau ruamik</w>
nunaaqq iñun</w>
nipaa la
niaġi ga</w>
ni m</w>
nau m
nalunaiñŋutchi qsau
nagli ktau
na ggu
n ŋu
n naa
mi ŋŋaqtau
mi ki
mali ksu
llu tin</w>
lla tu
laitchua q</w>
ks ru
kkaq put</w>
kka ni</w>
kiḷḷiġ rua
kivga ŋa</w>
kit ka</w>
kamagi lugich</w>
ka pkich</w>
ka li
ka kiḷḷ
k siññ
k iñapayaaq</w>
k au
iḷu ŋa</w>
iḷitchuġi kami</w>
iḷau raa
iġ ñ
iñugiak tilaa
iñu ktitun</w>
iñu kpalli
ivaqł ia
is ua
im nai
ili vsiññi</w>
iku v
ikipk autinik</w>
i ruaq</w>
h -
g lusi</w>
er naum
e a
aŋuy ak
aŋaiyyuliqi rua
aŋaiyyu u
aŋ itchusi</w>
au nmik</w>
atu nim</w>
ati nġi
ata nġa
aquva tigun</w>
aqu vlugich</w>
aqti t</w>
aqsiv ḷugich</w>
apquti nun</w>
ani kamiuŋ</w>
ak un</w>
ak siu
ak sia
ak iḷḷi
ak iḷ
ag ga
a siḷi
Uv laa
Umiali k</w>
Timoth y
T i
Quli aqtua
Qaunagi sitchi</w>
Q aġ
P isu
Mordecai -m</w>
M al
L y
I sivġi
F es
Damas cu
Cap ernaum
Aa paa
A r
- miut</w>
ḷ utiglu</w>
ŋit pi
ŋani qsuq</w>
ŋakka ŋa</w>
ŋ isaa
ġuu rut</w>
ġumiñ ai
ġu kługich</w>
ġni aqtut</w>
ġma gu</w>
ġiksua t</w>
ġ li</w>
ġ aġi
z ede
yu mausi</w>
y aqtuq</w>
uyaġa k</w>
uvlu tuaġman</w>
uu mani</w>
uu ma</w>
uqaq taata</w>
ul ġu
u taanik</w>
tuv r
tusaayugaaġiksua t</w>
tukku li
tu s</w>
tqi gñi
tigutaaqtau ŋaiqsi
ti liñi
tautu ŋagaat</w>
tautu kku
tautu kamiuŋ</w>
taa tun</w>
taa niñ</w>
suŋa uraa
suġau tchi
sumi ḷiqaa</w>
sua ma
sivunni uti
sivuniġi vlugu</w>
saniġaa ni</w>
sala ich</w>
ruagu ut</w>
rua li
ru ura
qłu niḷu</w>
quyya tigi
qsua t</w>
qqaa qługu</w>
qiksi ksrauti
qi vi
qi ki
qaġ lusi</w>
qaumma ġi
qau mmati
qati qtuanik</w>
qaqtua m</w>
qa ma
pka ġaa
piña iḷu
pitqi ksi
pi pka
pi iġñi
pay au
pasiñ aġumiñ
paa qsaa
p tau
nġa q</w>
nu nu
nu k</w>
niġrułłu k</w>
niġi qatigi
niqi ksra
ni ḷugich</w>
ni aġaa</w>
nau ruat</w>
naqtua kun</w>
nalaunŋarua li
nalaunŋa ruat</w>
n nauti
n ma
muk ti
miqłi qtuq</w>
mi k-unnii</w>
mani ŋmiñ</w>
ma mi
ma kku
lu giḷḷu</w>
kł̣u ni</w>
ksrau ruq</w>
ksraq put</w>
ksr iñ
kkav siññik</w>
kka si</w>
kiŋuvaanna ktaa
kiŋ unġu
kivga t</w>
ki iña
kaŋiqsiña iñ
kati nŋarut</w>
kan ġaqsru
ka ŋi
iḷisima ruq</w>
iłua qsru
iñuuraqpa ŋnun</w>
iñugia piaġataqtuat</w>
iñ ŋarut</w>
iqa ġi
ikuv ġa
ikayu qti
i va
gu vsigik</w>
gi tin</w>
g rua
g lugich</w>
e m</w>
d i
c ia
aŋala tchi
aŋ un</w>
aġ uu
aulla ti
au q</w>
atanġa ta</w>
atanau rau
at ha
ani t
anau mi
alla niñ</w>
alla llu</w>
aliuġnaqtua mik</w>
ali a
aglausima ruat</w>
a lla</w>
a ksra
Ze b
Tuu nġaq</w>
Tavrau vvaa</w>
Tavra ŋŋaaglaan</w>
Ta in
T y
Sivu lli
S aglu
S a
Quviasu glich</w>
Pap tai
Nao mi
Nagli ktu
Melchi zede
M ali
La za
Jo r
Jerusalem -miñ</w>
It qauma
Ika yu
I łua
Esther -m</w>
Ag lausima
Ada m</w>
Aapaa ŋ</w>
-gu vlu</w>
ŋŋua qtuat</w>
ŋŋa vsi</w>
ŋitki vsi</w>
ŋarua mun</w>
ŋani vḷugu</w>
ŋait pi
ġviŋ mun</w>
ġviŋ mi</w>
ġuti qa
ġu pku</w>
ġi si
ġ ḷutiŋ</w>
ġ miñun</w>
ġ miuq</w>
ñ qaŋa</w>
yumiñ aġni
y aq
vi uŋ</w>
vi siuŋ</w>
v iḷi
uvaŋa ptauq</w>
uv uŋa</w>
utuq qau
uti qaqti
uqallauti ŋagik</w>
uqalla ktuq</w>
unniqsuqłi isa
unniqsuqłiisa a</w>
ukpili ŋarut</w>
ukpili qsi
u taagun</w>
u s-lu</w>
u q</w>
tuvaaqati ni
tus agga
tusagga tiksra
tuqutch ukługu</w>
tuavaa lla
tka lua
tilaa ŋannik</w>
tikiñ ŋarut</w>
tikiñ ŋaruq</w>
tchu q</w>
tcha ŋaruq</w>
tcha iḷi
taŋ ŋiqsi
tautu ksi
tau yumiñ
tatq iñi</w>
tai gu
taggisi qaqtuaq</w>
taa v
taa qtua
ta mau
suŋa ġnagu</w>
sumi payaaq</w>
sivunniuġu taa</w>
sisama t</w>
si ŋaiy
si n</w>
si laa
si k</w>
savaa ŋi</w>
s aq
rua mi</w>
rru tigi
r aqtuat</w>
qł utiglu</w>
qti nni
qisiqsi uti
qiki qta
qi ru
qaġ viŋmun</w>
qaukłi u
qaqtua tun</w>
qaqtua mun</w>
qanu ġlugu</w>
qai gumi</w>
qa ki
qa is
q it
piḷuuti vut</w>
piḷ ḷ
piḷ ai
piraksri i
pigiitchua liqi
pigi i
pi iḷḷiu
pi aŋa
pa lu
nu ŋa</w>
niġruti t</w>
nip i</w>
ni ḷugu</w>
ni qłi
ni qa
nautchia ksratun</w>
nau ri
nalupqi gi
nakuu łhaa
nai piqtu
na tun</w>
n miñun</w>
n aasii</w>
mun aqsri
miu gut</w>
mi ḷu
mi gich</w>
maki łłuni</w>
laa ġutigi
l gich</w>
l aq
kł aa
ksraqsi u
kki vsi</w>
kivga ni</w>
kisia nik</w>
ki su
ki ika
kiika a</w>
kaŋiqsi ḷa
kati rrusiqi
kata ŋarut</w>
kamanaġni qsrau
kamanaqtua mik</w>
kamagi vlugich</w>
k t
iḷuvvi viŋ
iḷ ḷusi</w>
iłuiḷḷiuġuti qpa
iłuiḷḷi uqti
iġġi mun</w>
iñugru iññau
iñu iḷḷu</w>
iñu ił̣aa
iñu iññaq</w>
iy aqtu
ivi ġa
itki ga</w>
itchu gut</w>
itch auq</w>
isa lu</w>
is ai
iqsi ñ
iniqpa ŋmiñ</w>
in ŋitchuanik</w>
imna iḷi
imi ŋa
im mua
iluqaa nik</w>
ikł̣igutchakti nni
ikua la
ig niġmun</w>
ig laa
h -mun</w>
gu ruaq</w>
gni aqtut</w>
g aqsi
b ba
aŋi qsi
aŋ u
aŋ i</w>
aġi u
av saa
aull aqłutiŋ</w>
atiqaqtua mik</w>
aquppiuta ŋisa</w>
aqtau li</w>
aqsiv ḷugu</w>
aqpi ch</w>
allakaa ġi
akłu ni</w>
akuqtu i
akunġ annun</w>
aiyugaa qtau
aitchuutigi ŋagaa</w>
aitchuutigi nni
aa qsi
a ŋaruq</w>
a lu
Taavru muuna</w>
Taavru mani</w>
Sau l
Piḷ uu
Pi ŋa
Naag ga
K aŋiqsi
Jew-guŋitchua llu</w>
Isaa c
Hama n-gum</w>
Esth er</w>
Christ-gu ruaq</w>
C ai
Boaz -gum</w>
B ara
Aġna q</w>
Ataniġ mik</w>
A ŋu
A tu
-miittua t</w>
ŋisua ġuvsi</w>
ŋaiġ ḷugu</w>
ŋaiġ ḷugich</w>
ŋa niġ
ŋ iġ
ł łutiŋ</w>
ġaa tigut</w>
ġa i
ġ aŋa
ña si</w>
yumiñaqsi ḷusi</w>
yumiñai qł̣ugich</w>
y l
y avigi
vḷu niḷu</w>
vlu siḷu</w>
vi ŋa</w>
uyaġaŋ nik</w>
uva ni</w>
uu mmati
uti qaqtusi</w>
ut ku
usi aq
uqallauti gaa</w>
uqalla ktuaq</w>
unniqsuqłiisi gi
ukłu ni</w>
ukpiŋaitchua t</w>
u qu
tuvra ġlugu</w>
tutqi unmiglu</w>
tuqu ŋaruatun</w>
tuqu vluni</w>
tuqu nni
tqu vlutiŋ</w>
tqu lugu</w>
tqi g
timi si</w>
timi m</w>
tikiñ man</w>
taŋŋi utau
taŋ iġ
tautu llasi
tamatkunu una</w>
taapku niŋa</w>
ta ti
ta ni
ta maani</w>
t qa
t kaa
suksraunġi ġñi
suaŋŋa taagun</w>
suaŋŋa taa</w>
su gru
sivuni qaqtuq</w>
sivi k
siiġña qaġvi
sia titun</w>
s aġni
rvi anni</w>
ra ksri
r aqtuq</w>
quyy ati
ququa ŋagai</w>
quliŋŋ uġuti
quliaqtuaġuti ŋagai</w>
qu lugich</w>
qiḷiqsru i
qaqtua nik</w>
qaqti nni
qanutu payauraq</w>
qanuqi tilaa
q huni</w>
pu ku
pqau ra
pkaqti tau
piḷuuti t</w>
piḷuuti si</w>
piññ aktaaġi
piviutt aqsr
pitqu rri
pisigi luŋa</w>
piraksri iŋaruq</w>
piqatigi lugich</w>
pi yuma
pi igu
p un
o ll
nu una</w>
niqi nik</w>
nipauqłu ktau
niaq qu
ni ŋa
ni u
ni kami</w>
nautchia ksrat</w>
naqtua nik</w>
napaa qtua
nalupqina itchuq</w>
nalli a
nalaunŋa ruamik</w>
naa q</w>
na v
na kua
n aqłuni</w>
n aqti
mu na
miqłiqtu tun</w>
mi rruŋ</w>
maŋŋuqa qtuat</w>
mayu urrau
m ŋa</w>
lav lutiŋ</w>
ku ni
ksri u
kpa gu</w>
kaviqsua miñ</w>
kav siuŋ</w>
kamanałhaa qtuq</w>
kamanaqsi pkaqtau
k pu
iḷḷ i</w>
iḷisaurru tiŋ
iḷa si</w>
iḷ ali
iḷ aku
iñuu su
iñuu ruksrau
iñugru iñña
iña si</w>
iñ mi
iviġau mmatigi
ittua nun</w>
ittua mun</w>
itqu vlugu</w>
itqu ti
itki ksi</w>
itchi aġi
it titchi</w>
it pa</w>
it kaat</w>
isu mmati
im naiyaa
iluqa isigun</w>
ili ŋikta</w>
ili pkun</w>
ikipka ivi
i ŋiḷ
i ni</w>
i g</w>
gu vsiuŋ</w>
f ig</w>
er x
da n</w>
aŋi pka
aŋaiyyuvikpa k</w>
aŋaiyyu yaqtu
aġu ma
aġaa tin</w>
aġ ma
av luni</w>
ati si
atanniqsima viani</w>
aqup taa
aqsiv ḷuni</w>
aqsi uŋ</w>
api qqu
annau n</w>
aniqa taa</w>
allaŋŋ uqtau
alla mun</w>
alia su
akuqtu ġna
aki iḷ
aglaa llu</w>
ab yl
a ġiksi</w>
a i</w>
X erx
Uv vauna</w>
Umial ga
T utqi
Su li
Quy yavigi
Pisi givlugu</w>
Paptai qsi</w>
Naag ga</w>
Kama gi
Jona h</w>
Jesu s-lu</w>
Jesu s-kun</w>
It qa
Galilee- miñ</w>
David- mun</w>
B abyl
Aŋ uy
Ap oll
Alla lli</w>
A ŋa
ŋił̣ł̣u ni</w>
ŋisi tun</w>
ŋi ł̣
ŋarua sii</w>
ŋaitchua nik</w>
ŋaitchu gut</w>
ŋait kaa
ŋaga ik</w>
ŋa itkaich</w>
ŋa itkai</w>
ġuu ruq</w>
ġuti nik</w>
ġu qti
ġru iññaq</w>
ġni a
ġi aġlugich</w>
ġaa n</w>
ġ ñi</w>
ñi ksra
ña k</w>
z ab
v v
vv ua
v sauq</w>
uŋi ar
uvlaa kumman</w>
uumi kł
uuktuuti tigun</w>
usi aqpa
uqalu ŋiñik</w>
uqalu ksri
uqallausiġi ŋagaa</w>
unniqsuqłi isau
ullauti ŋarut</w>
ulla ŋagaa</w>
ukpiġu rri</w>
ukpiqtuagu ruat</w>
ukpi ġna
ukpi qsimaa
uk ua
uk ki
u laa
u c
tutqi utiqaqti
tusaggatiksra ŋnik</w>
tusaa ŋaruŋa</w>
tusaa kami</w>
tuqu tchi
tuq ua
tqu vluta</w>
tili ŋagaa</w>
ti vvua
ti gua
tchakti tau
taŋŋi qsau
taŋŋ iġñi
taġiu mun</w>
tautu ŋagiga</w>
tautu ŋagai</w>
tallima kipia
tai rruti
taala nik</w>
taa pkuak</w>
taa mani</w>
ta su
su payaurat</w>
su miñ</w>
siŋaiy au
siġġaq i
siñ ñi
sivuġaa nnun</w>
sivuni qaqtuaq</w>
sivulli u
sivulli q</w>
si mmau
savau rri
sav aktu
rua ŋaa</w>
r vich</w>
r ne
rne liu
qł utin</w>
qu laurrusiqi
qiḷaŋmiittua q</w>
qivli qtuatun</w>
qinna li
qila mik</w>
qi ri</w>
qaġ nasi</w>
qati qa
qaqti laaŋanik</w>
qalli ḷaa
qaku gu
qa miuŋ</w>
punni ġmik</w>
pu qł
piḷḷua ta
piḷḷ atu
piḷġu siġi
piḷuusiqi rit</w>
piḷuu tai
piḷu ktuat</w>
piŋayua ŋni</w>
piŋa ra
piyu mmati
pisu qtilaa
pisi vlugu</w>
pisaa su
piqasi uti
piaġi vsi</w>
piaġata ġni
piaġat aqługu</w>
pi ŋarut</w>
pi aŋ
pi av
phe n</w>
patch isi
patch isau
pasi kku
paq inni
nunaaqqi mun</w>
nuna glaan</w>
nu n
nu llau
nipi mik</w>
niaġ itka</w>
niaq pi
ni ka
ni akka
nanġ aŋagaat</w>
nalaunŋa ruaq</w>
nalau nŋaruq</w>
nagliktuutiqpa ŋagun</w>
naa la
na y
na gru
n ġa</w>
n utim</w>
n migun</w>
mmiu ŋa</w>
mmi gaa</w>
mma a</w>
miqłi qsi
mattu mani</w>
mani mmi
malġu ŋnik</w>
mali ŋagaat</w>
m ma</w>
lu niḷu</w>
li qsi
le h
l ee
lee -mun</w>
kuk iḷ
ku vra
kku mi</w>
kiḷḷiġrua qtu
kivga ġi
kivga m</w>
ki ŋi
ki mun</w>
katitchi rit</w>
kanŋu gi
ka tchu
ka si
ka pku</w>
ka p
iḷitchitqura nun</w>
iḷitchitqura miñun</w>
iḷis aġi
iḷi vḷugu</w>
iḷi u
iḷaŋa nni</w>
iŋiḷ ġaan</w>
iññi qsra
iñuŋ ni</w>
iñuu ruq</w>
iñuu ruaq</w>
iñu llu</w>
iñ miuq</w>
iv ḷutiŋ</w>
ittua nik</w>
itpa ta</w>
itchu ġlu</w>
isumattu ti
isu kł
isai mmaa</w>
iri qsima
inmi gun</w>
iluqaa niḷu</w>
iluqa iññi</w>
iluqa isalu</w>
ilitqu tchi
ikipk auti
ikarra ġmi</w>
iglu mun</w>
iglu mi</w>
i rra
h i
gu ruq</w>
god- i
galua ġmi
g vigi
g luŋa</w>
et h</w>
e li
d d
aŋala tch
aŋaiyyuliqsi qpau
aŋaiyy utigi
aŋ itchut</w>
aġna llu</w>
aġ itchi</w>
ata ni
at q
asiñ uu
aqti llu
aqsiv ḷutiŋ</w>
aq ta</w>
aq sigik</w>
aniqati ni</w>
allatu qti
allatu qtau
aku nġa
aitchuutigi vlugu</w>
aasi uvva</w>
aa pau
a ŋarut</w>
a iḷ
a gu
Zeb ede
U lla
Tavra ptauq</w>
Tavra niasii</w>
Tautu ksiuŋ</w>
Tallima t</w>
Su sa
Ste phen</w>
S uu
Rome- miu
Qu laurrusiqi
Pilate -gum</w>
Pi raksri
O liv
Niqi naq
Nazareth -miu</w>
Naaggau nnii</w>
Mak ittin</w>
M aki
Levi -m</w>
Laza rus</w>
K isi
Judea -mi</w>
Jor dan</w>
Jo ppa
Jew-gu ruatun</w>
Jerusal em</w>
Iḷitchitqura t</w>
Iḷaa nni</w>
Iġñi ŋan</w>
Isaia h-m</w>
I si
Gali lee-mun</w>
Eli zab
Co rneliu
Caesar -mun</w>
Beth leh
Bara bba
Aŋaiyyuliqsiqpa ich</w>
Apoll o
An d
Ag ri
A nni
1 2</w>
- suli</w>
- nik</w>
ḷu giḷḷu</w>
ḷ utik</w>
ḷ gu
ŋiḷ ḷugich</w>
ŋiñ miuq</w>
ŋiñ mi
ŋit kaat</w>
ŋi l
ŋaru tin</w>
ŋaitchu si</w>
ŋagi ñ</w>
ŋagi vsiŋa</w>
ŋa va</w>
ŋa raa
ŋa nni</w>
ŋa mma
ŋ niglu</w>
ŋ iḷaa
łhiñ aa
ġmi ñik</w>
ġlu siḷu</w>
ġitqu vlugu</w>
ġi vsiŋa</w>
ġi kpiñ</w>
ġata viksi
ġ un</w>
yumiñaqsiv ḷugu</w>
yumiñ aġalua
yumiñ aitchusi</w>
yaqtu qługu</w>
vlu niḷu</w>
viŋ ñi</w>
vau ŋ</w>
uvlua ni</w>
uvagu ttauq</w>
uv li
uuktu un</w>
usia qa
uqau siġi
uqallauti gikpiñ</w>
uqalla ktu
uqa ŋaruq</w>
uq ta
upkua qpa
ullauti ŋaruq</w>
ukpiġi li
uki ut</w>
uani ñqaŋa</w>
tuvr aqługu</w>
tusaa ŋagaat</w>
tuq uani
tuni qsima
tilisi ŋaruq</w>
tilisi ruam</w>
tilaa mnik</w>
tilaa miñik</w>
tchi ġi
tatavsau sia
tatavs aġni
tamat ki
taitchua t</w>
tainna inni
taa tigun</w>
ta puti
ta iḷa
ta iġ
suura mik-unnii</w>
suu ruq</w>
sua lu
siḷa taani</w>
siḷa mi</w>
sivuġaa nni</w>
sivunni ŋaruq</w>
sivun muktu
siv saa
siqiñi q</w>
si sun</w>
si qa
sagluqi nni
saglu tigi
saa ga
ru llu</w>
ri n
rin th
ri m</w>
quviasu utiqpa
quviasu utigi
quviasu kpa
qul vi
qtua mun</w>
qsau si
qqaa qługich</w>
qiḷ ag
qiri nun</w>
qi via
qaġlua t
qauna ksr
qaiñi aqtut</w>
qaisau ruat</w>
qai vḷuni</w>
qai kpan</w>
qaa n</w>
q ta</w>
q iḷau
pu tu
piŋa yu
pisaa ŋa
pigi su
piaġ lugu</w>
pia la
pi ġni
pi rau
pi qaqtuksrau
pi l
pi ksra
paq i
palauva ksra
p uvla
p pa</w>
o ni
o ma
nukat piaġ
niġi iḷḷ
niġ ni</w>
nipaa lla
ni aġai</w>
ni ata
ni aqtutin</w>
nautchia ksranik</w>
nanġausia qa
nalupqinai qł̣ugu</w>
nalu kka
nalaunŋa siñi
nakua ġi
nagliksaa ġuti
naglignaqtigi rusi</w>
naalaġni siŋa</w>
naa tchi
na sugi
na la
na k</w>
n ma</w>
munaqsr ich</w>
miqłiqtu t</w>
mi n
mau gut</w>
mani ura
malġu gni</w>
makita ruat</w>
lu tiglu</w>
liu rr
lia sii</w>
ksra ŋa</w>
kku vsi</w>
kka n</w>
kiiña ŋa</w>
ki puqł
ki iqsi
ki ggu
kav ich</w>
kav i
kamanaqtua m</w>
kama suu
kakiḷḷ aġ
kakakti m</w>
ka llu
k ti</w>
iḷḷ ati
iḷitch itqu
iḷisima ruŋa</w>
iḷisaurri vḷuni</w>
iḷi vḷugich</w>
iḷaŋ iññik</w>
iñuŋ miñ</w>
iñuuni aqtuq</w>
iñuulluata ġni
iñugiaktua ni</w>
iñugiak tigi
iñu uqatigi
iñiġ mik</w>
iñi glu</w>
iya si
iy aa
iviġ ag
ittu gut</w>
itqauma yumiñaiqł̣ugich</w>
itchu maa
it kivsiŋa</w>
it k
isu mmi
isivġi ġvium</w>
is uaniñqaŋa</w>
in ŋa
in e
imna ich</w>
iluqa ni</w>
ili ŋiññik</w>
il vich</w>
ikayu qu
igḷutu uti
igluqa ti
iglua ni</w>
ig niġmik</w>
gu rut</w>
gu ruat</w>
god- ili
gi ñ
el -gum</w>
eb rew
aŋi pkai
aŋarraura mi</w>
aŋaiyyu ŋaruq</w>
aġna mun</w>
ava taa
atu qtu
atqu na
atqa gun</w>
atq a</w>
ataniġnaq utiqa
atanaura ŋat</w>
aqłu si</w>
aqu vlusi</w>
aqtua kun</w>
aq uv
apiqqu nmik</w>
annu ġa
ani ñi
ana y
am ma</w>
alla suli</w>
aliu ŋarut</w>
akiḷḷiḷiqsu uti
akisu ruanik</w>
aitchu ŋa</w>
aitchu utaa</w>
ag un</w>
a sh
a iñ
V ash
Uvlu t</w>
Uqa llau
Ukpi ġi
Th oma
Taam nau
Taa pku
T r
T ik
Siv unni
Si utiqaqtusi</w>
Savaiññi ġmi</w>
Sa dd
S y
S iġ
S ivi
Qanu qłuni</w>
Piviuttaġi rauruasii</w>
Pitqura t</w>
Pharise e-
N oa
N ine
M e
Ki piġni
Jame s</w>
Jaco b</w>
Iḷ aŋ
Iḷ a
Iġñi q</w>
Iġñi ni</w>
Israel-gu ruanun</w>
Iliv sivsauq</w>
Ig ḷu
I ni
I mi
I laa
H ebrew
Gree k-
God- itun</w>
Fes tus</w>
Elija h</w>
Co rinth
Christ -miñ</w>
Christ -gum</w>
Boa z</w>
Bethleh em
Beth an
Aŋu un</w>
Aŋaiy y
Aŋa la
Atanniqsi mma
Asia -m</w>
Ana nia
Aglausima ruq</w>
Aap avsi</w>
Aa pau
A ġ
A vi
A k
A d
- ḷi</w>
- kun</w>
ḷu niḷu</w>
ḷ ḷu
ŋŋa ġmi</w>
ŋŋa ti
ŋŋa pta</w>
ŋitchua tun</w>
ŋitchua nun</w>
ŋisua qpa
ŋi ł̣ł̣utiŋ</w>
ŋi rruti
ŋarua gu
ŋaiġ ḷutiŋ</w>
ŋagi kpiñ</w>
łhiñaa ġu
łhaa ġni
ġu miŋ</w>
ġni vḷugu</w>
ġni aqtuŋa</w>
ġi lugu</w>
ġat aqtillugu</w>
ġ nun</w>
ġ laq
ġ itka</w>
yumiñaqsiv ḷugich</w>
yumiñ aqtuq</w>
yumiñ aq
yuma gi
vsaa ŋagai</w>
vru mani</w>
via t</w>
v e
v alli
uyaġ au
uvlu ġi
uva gullu</w>
uuma ruat</w>
utku si
uti ŋarut</w>
uti ni</w>
uqautigi kka
uqaqti ŋi</w>
uqaqsitaaqtitchi rit</w>
uqallauti vlugik</w>
uqallau taa</w>
uqa ġlaq
uqa qtut</w>
uqa qtuat</w>
unniqsuqłiisi ni</w>
ukpiġun miŋni</w>
ukpiqtua nik</w>
uiḷga ŋaruaq</w>
ui ksrauti
uc ee
u uti
u ruŋa</w>
u igu
tuŋaa ni</w>
tuv raa
tusaa ŋa
tuqu ŋarut</w>
tuqu ruksrau
tuni uq
tu nu
ttu q</w>
tka lu</w>
tka i</w>
tiŋ in
tiŋin naa
timi ga</w>
tilirau ruat</w>
tili ŋagai</w>
tilaa ŋat</w>
tilaa ġnik</w>
tiki uti
tik iññi
ti ŋil
ti vlu
th a</w>
tch isun</w>
tch aura
tautua ġi
tautu ŋaruŋa</w>
tautu ŋa
tauqsi qsu
tau tuqu
taaptu muuna</w>
taam nau
taa pkua
suġautchi qiri
suu ŋiḷaġi
suu ruat</w>
suaŋai rruti
su m</w>
su kkalua
siḷivi nŋa
simmau si
siiġña qaġviŋ
si uvva</w>
si laaŋanik</w>
si iñ</w>
salapqi ŋaruq</w>
saa g
s- miñ</w>
s aqł
s an
rua niglu</w>
rraqsi ŋagaat</w>
ri o
rauti laa
ra ġni
r vigi
r aqtua
qł̣u ŋa</w>
qł̣u ta</w>
qłu giḷḷu</w>
quli nik</w>
qtutilaa ŋatun</w>
qtua ġi
qti tch
qpa tin</w>
qpa ti
qpa si</w>
qiḷau m</w>
qiñi llasi
qit un
qi nnauti
qi mia
qimia lu
qi ani
qaġu mi</w>
qaġni aqtusi</w>
qaġ itch
qaumma tau
qatigi ŋagai</w>
qanusi payaat</w>
qaku gu</w>
qaaŋi ulaa
qa tta
q itqa
puttu qsr
punni ġich</w>
pku llu</w>
pka ŋagai</w>
pka ġnasi</w>
piḷḷua taqti
piḷġusi kaa
piviuttaqsri ruaq</w>
pitqura ni</w>
pisigi k</w>
piqatigi lugu</w>
piqa ġu
pigii ł̣haa
pigi liuti
pigi kka
piaqłu ktau
paq it
paa llu
nunagluktua mun</w>
nuna mik</w>
nuna miittua
nuna mi
nuna lu</w>
nuna gi
nni u
nna gu</w>
niġruti nik</w>
niġi uktua
niġ lu</w>
niviaqsia q</w>
nipi ti
nipatu sivḷuni</w>
napaaqsi qirinun</w>
nalupqinaiy auti
nagliksaaqti rrusia
naglikk utiqpa
naglikk utiqa
naama si
naag ga
n man</w>
n e-
n aqtuq</w>
miñ qaŋa</w>
mi ḷḷu</w>
mi ḷḷu
mi itchu
maŋŋuu pta</w>
mali kługu</w>
makita ruaq</w>
m aasii</w>
lu talu</w>
lu gik</w>
lli uŋ</w>
llav lugu</w>
li ch</w>
lau ra
la itkaa</w>
l om
kłu ta</w>
kł i
ksrauti laa
kki uti
kki ga</w>
kiu gaa</w>
ki ñ</w>
ki a
kaŋiqsiñaiñ ŋaruaq</w>
kamanau taa</w>
k- aasii</w>
iḷḷua ta
iḷḷua t
iḷisima na
iḷ aitchuq</w>
iġñi ġu
iññu llu</w>
iñuuniaġu si
iñuuni aġni
iñuu siġi
iñuu ruam</w>
iñuu pka
iñugiaktua nun</w>
iñu ktau
iñu g
iñiġ a</w>
iñi q</w>
iñ ŋagaat</w>
iñ ŋa
iviġ agni
itkaa tigut</w>
itchua ni</w>
itchi k</w>
itch itchi</w>
it us</w>
isi qłuni</w>
inilla kługu</w>
ini gi
in miuq</w>
imaa ŋ</w>
ili miŋnun</w>
ilaagua qta
igi tau
i ŋich</w>
gu ŋaruq</w>
gu suli</w>
god-ili qi
gni aqtuq</w>
gi kka
galua ġupta</w>
ga lu</w>
g ñik</w>
g niaġ
g mun</w>
d om
aŋaiyyuvi um</w>
aŋaiyyuli a
aŋa tun</w>
aġni vḷugich</w>
aġi lugich</w>
aġi kput</w>
aġaa tigut</w>
aulla ŋaruk</w>
aula yy
atautchi kun</w>
atanġiqsi tau
ataniġnaqu taagun</w>
ataniġnaqu nmik</w>
aquvi nŋaruq</w>
aquppiuta ŋiñi</w>
aquppiu taŋ
aqpi k</w>
api ġñ
api ġ
ap ha
anu ġ
annuġaa tiŋ</w>
ani ġni
an nik</w>
an aa
aktua q</w>
akku miñ
akka lua
akiḷi i
